{"_laixin_tai1511rukoudebunengwuhuirenshifoubiaoshikeyisuibi":["（太15：11），“入口的不能污秽人”，是否表示可以随便乱吃东西？ .txt","（太15：11），“入口的不能污秽人”，是否表示可以随便乱吃东西？ \n\n问:\n主耶稣说：“入口的不能污秽人，出口的才能污秽人”，于是有个弟兄把大小便倒在身上，说这个不能污秽他，他又乱吃东西，把地上的痰检来吃了，最后痛苦的死了，有个弟兄说他是邪灵附体，有什么证据呢？就因为他做事与常人不和就是邪灵附体吗？\n\n答:\n那弟兄乱吃东西，还用圣经来支持自己的做法，他这样做只是滥用圣经，歪曲圣经的意思，最后只好自己受害。至于是什么原因导致他这样做，我们就不得而知了。有可能他精神出了问题，导致他行为失常……"],"_laixin_xinlixiangxinkoulichengrenshengmingquemeiyougaibia":["心里相信口里承认生命却没有改变能得救吗？/吃好点穿好点还是苦点好？.txt","心里相信口里承认生命却没有改变能得救吗？/吃好点穿好点还是苦点好？\n\n问:\n。。。心里相信口里承认生命没有改变，也会得救吗？吃好点穿好点还是苦点好？\n\n答:\n 。。。圣经所说的改变不是人为的道德改变(就是所谓的靠行为得救)，而是圣灵在我们生命里做更新改变的工作。每一个经历重生，每天随从圣灵引导的基督徒，生命必然会流露出仁爱、喜乐、和平、忍耐、恩慈、良善等素质。如果一个基督徒的生命没有结出圣灵的果子，有两个可能性：\n1) 他没有经历重生。没有重生当然不能进神的国(约翰福音3章5节)。\n2) 他经历了重生，但没有顺着圣灵行事。保罗在加拉太书5章16-21节提醒我们，不顺从圣灵的人，就会被肉体和情欲所捆绑，这样的人是不能承受神的国(21节)。如果是在这种光景下，当尽快悔改。\n吃什么、吃多少都不重要，最重要的是你吃或不吃的动机是什么？神首先要看的是我们的心，不是我们的表现。千万不要用外在的表现(如：吃苦、贫穷)来取代我们的心(如：爱神、爱人)。。。"],"_laixin_danxinshouxihousadangongjizijisuoaidejiarenjidutus":["担心受洗后撒但攻击自己所爱的家人/基督徒是否可以买保险？.txt","担心受洗后撒但攻击自己所爱的家人/基督徒是否可以买保险？\n\n问:\n我意识到自己很害怕失去家人、孩子。撒但对于刚受洗的人都有很厉害的攻击，所以我担心因为我接下来的受洗会给家人带来什么灾难！“保守自己生命的， 反而要丧掉生命”，我就是这样一种状态，有些痛苦灾难让我自己承受没有问题，但是如果转嫁到家人身上，我是相当软弱的！我知道自己的软肋在哪里，所以在受洗前，我必须处理好自己这个问题！\n 还有一点问题我不是很清楚：基督徒是不是不可以买保险？比如航空，旅游外出的保险？\n\n答:\n耶稣说，人若爱家人过于爱我的，不配作我的门徒（太10:37）。这一点你必须正视。惟有完全交托，你才能完全信靠。将家人完全交托给主（主会帮你看顾他们），才是正确爱他们的方法。否则，想要保守自己家人，最会反而会使他们失丧永生。\n买保险不是犯罪，你可以自由选择。但千万不要被忧虑催逼你去买各式各样的保险（感觉你是个容易忧虑的人），否则保险就成了你依赖的对象，成了你心里的偶像了。"],"_laixin_xiangchengweishendeernuyaocanjiajiaotangpeixunbanz":["想成为神的儿女要参加教堂培训班，之后受洗吗？/关于做股票期货.txt","想成为神的儿女要参加教堂培训班，之后受洗吗？/关于做股票期货\n\n问:\n以前我接触和简单了解过基督教，听过一部分你们讲的道，我想做一个神的儿女，有几个问题请教你们：\n1.是不是要参加教堂培训班，之后经过受洗才真正是主的门徒，请告诉培训的步骤。\n2.如果不参加教堂培训班，但礼拜日去教堂聚会，在家里听福音电台课程，你们的节目基本听过并理解之后，经过受洗可以吗？\n3.我现在做股票期货，它时常牵动我的心，是不是要把它放下，专心追求神呢？”\n\n答:\n很多教会为预备受洗的人设计了一套的培训课程，帮助他们明白洗礼和作基督徒的意义。那些想受洗的人都必须上这些课程。这个要求也是合情合理的，因为教会有责任向接受洗礼的人解释洗礼的意义。\n如果你打算在某间教会受洗，就必须接受教会的安排和指示，包括上洗礼培训课程（即使你已经明白了洗礼的意义）。因为顺服、尊重教会的权柄是神喜悦的。\n当然，最重要的不是参不参加洗礼培训课程，而是我们对神的心。如果你的心对神不完全，即使上了最好的洗礼培训课程也是于事无补，因为神看的是你的内心。\n圣经没有说玩股票是罪，但圣经提醒我们，贪财是万恶之根（提前6章10节）。玩股票期货的人都是想发财，发财是最终的目标。如果股票期货经常牵动你的心，可见财富还是非常吸引你，试问又如何能专心追求、侍奉神呢（马太福音6章24节）？你要处理好这个问题才考虑受洗。。。"],"_laixin_ruhechuliqiancaicaishishensuoxiyuede":["如何处理钱财，才是神所喜悦的？.txt","如何处理钱财，才是神所喜悦的？\n\n问:\n……既然财富导致属灵愚钝，是否应该天天分文皆无呢？拥有的钱财如何处理才合神心意呢？\n\n答:\n问题不是出在钱财，而是贪财的心，因为圣经说，贪财是万恶之根（提前6:10）.\n不想被钱财迷惑就必须认清楚我们所拥有的一切都是来 自神的，我们只是一个管家，管理神交托给我们的一切。既然是神的管家，就必须按照主人（神）的意思来使用我们的物资（提前6:17-19）。如果你对神是 诚实、敬畏的，他一定会教导你如何使用你的财富。不要依靠钱财，要依靠那位养活我们的神。这样我们就不会因贪财，或依靠钱财而受迷惑……"],"_laixin_jidutukeyikaiwanxiaoma":["基督徒可以开玩笑吗？.txt","基督徒可以开玩笑吗？\n\n问:\n一个基督徒能开玩笑吗，就是在说话的时候，为了调节气氛说的一些玩笑话，但是双方都知道这些不是当真的，就是玩笑而已……\n\n答:\n开玩笑必须有节制，必须把握分寸，否则玩笑开过火了反而会破坏了彼此的关系。千万不要拿别人（不论是朋友还是陌生人）来开玩笑，这样做是羞辱人（比如嬉笑别人的弱点、失败等）。所以圣经劝我们不要说嬉笑的话（弗5:4）。如果说一些健康的笑话可以调节气氛，令大家放松，这也未尝不可。基督徒不应该太严肃，这会令非基督徒敬而远之……"],"_laixin_jidutukeyixiangshenqiuyinzhengma":["基督徒可以向神求印证吗？.txt","基督徒可以向神求印证吗？\n\n问:\n请问基督徒可以向上帝求印证吗？有没有关于这类的教导？\n\n答:\n如果圣经已经有明确的指示，我觉得求印证是没有必要的，否则就成了试探神了（明知故犯）。如果是出于关心神的旨意，为了遵行神的旨意，神有时也会给我们印证的。圣经有一个例子就是基甸的例子（士师记6章），你可以参考……"],"_laixin_huazhuangshizuima":["化妆是罪吗？.txt","化妆是罪吗？\n\n问:\n我的孩子刚出满月就得了湿疹，现在9个月了，一直治不好，我母亲说是因为结婚时拍过婚纱照，化过妆，化妆是犯罪，要我认罪。还说有个信主的家庭，结 婚后3年没有孩子，后来祷告着是挂了婚纱照的原因，后来就把照片拿下来了，现在怀孕了。我从来没有把照片看的多么重要，拍婚纱照虽然不是太好，但我不认为 化妆是罪，但母亲非要我认罪，我不知该怎么办？我心里不认为是罪，口里认了又有什么用呢。你能给我一些建议吗？\n\n答:\n拍婚纱照时化妆是无可厚非的，你这样做并不是犯罪。你妈妈现有的概念都是一些迷信概念，跟圣经无关。圣经的确有教导姐妹不要以外表的妆饰来吸引人（彼前3:3-4），但这并不是说女人化妆就是罪。圣经这样说是要鼓励姐妹先追求里面的真善美，这才是神看为宝贵的。\n如 果你妈妈再提到要你认罪，你可以用一个谦卑的心对神说：“如果我真的是在这件事情上做错了，请你饶恕我……”。你愿意不坚持自己的意思，愿意谦卑自己（不 跟母亲顶撞），这样祷告神是会喜悦的。如果你不按母亲的意思做，她会没完没了的烦你，最后只会两败俱伤。如果可行，总要尽力跟众人和睦（罗12:18）。\n你孩子得了湿疹，你就必须格外注意卫生，经常替他洗澡以及更换衣服，保持小孩皮肤干爽、清洁……"],"_laixin_jidutukeyiguonianxiangbaozhuma":["基督徒可以过年响爆竹吗？.txt","基督徒可以过年响爆竹吗？\n\n问:\n ……响爆竹是迷信的风俗，基督徒可以过年时响爆竹吗？\n\n答:\n我必须尽快回复你的问题，要不然年三十晚你就没得响爆竹了。\n圣经没有谈到爆竹，所以也没有禁止响爆竹。不过有两点你必须留意：\n1）如果你周围的人对响爆竹有迷信的观念，如拜鬼神、驱赶鬼魔等，你就不要参与。免得给人一个错误的信息，以为基督徒也可以拜偶像。\n2）如果政府出于安全考虑，下达命令不准响爆竹，那么你应该配合。基督徒应该奉公守法，否则就不荣耀神。\n除此之外，我也看不到有什么原因不能响爆竹。这是中国人喜乐的表达，上帝没有理由介意。不过，你可要留意自己和别人的安全……"],"_laixin_jidutusihoukeyijuanxianyitima":["基督徒死后可以捐献遗体吗？.txt","基督徒死后可以捐献遗体吗？\n\n问:\n我姥姥是个老基督徒了，死后想做遗体捐献。我想问一下，基督徒死后是否可以进行遗体捐献，是否符合神的旨意？\n\n答:\n人的身体是会朽坏的。你姥姥愿意死后捐献器官帮助有需要的人，这是明智之举。神一定会喜悦她的决定，因为这是爱人如己的表现。你们不应该阻止她这美好的心愿……"],"_laixin_guanyusaomu":["关于扫墓.txt","关于扫墓\n\n问:\n我有一件事情不知道该怎么办，教会规定不可以给死人扫墓，说那会受到污秽。可是家里人要给外公扫墓，我不想去，因我灵命尚浅，我不知道该怎么推脱。。。\n\n答:\n基督徒不应该祭拜鬼神，或者追随迷信风俗，这一点是肯定的。但是尊重、纪念我们的祖先是应该的，也是神喜悦的。打理先人的坟墓，借此表达对他们的怀念，也是应该的。这跟迷信无关，这是基本做人的道理。不懂得做人，又如何在人面前有好见证呢？\n如果家人只是要你去打理外公的坟墓，悼念外公，这是没问题的。如果家人的扫墓活动是涉及了烧香、烧纸钱等迷信活动，你就不要参与。你可以跟家人解释你是基督徒，不能参与迷信活动，否则会得罪神。你可以向家人建议，你不参与他们的迷信活动，但你可以在事前或事后帮忙修理外公的坟墓，你想在一个安静的环境悼念外公。这样家人就不会看你为不孝、不敬。如果家人不能接受你的解释和建议，那只好交给主了，至少你已经尽了本分。。。"],"_laixin_xinlichongmandekoulijiushuochulaitai1234womenruhem":["心里充满的，口里就说出来（太12：34），我们如何面对别人说自己“有口无心”？.txt","心里充满的，口里就说出来（太12：34），我们如何面对别人说自己“有口无心”？\n\n问:\n圣经上说一个人的言语可以反映他的内心思想，神会根据我们的言语来审判我们是义或不义，可是有些人是有口无心的呢？我的一个基督徒亲戚常说伤害我的话，把我伤害得永远不想见她，但每回她事后又说自己不是这个意思、没这个想法（前后意思不符）。我知道她对我很照顾，但回回这样，我都弄不清她的真实想法 了。如果她不是这个意思，就和经上的不符了，神会审判有口无心的人下地狱吗？这世上真的有这样有口无心的人吗？\n\n答:\n虽然圣经有说，“心里所充满的，口里就说出来”（马太福音12章34节），这只是一个概括性的原则，因为很多时候人的话也未必反映一个人的真实动机 （例如：说谎、奉承的话），惟有圣灵才能帮助我们分辨人的动机。既然你的亲戚每次都有向你道歉，你就饶恕她吧（即使她没有道歉），因为这是主的吩咐（马太 福音18章21-22节）。\n饶恕人永远不会错的，错怪了别人反而得罪了主。你有没有想过可能主要你学习宽宏大量呢？对别人的言语太敏感最终受苦的还是自己，为什么不忘记自己，顺服主的话，学习去关心对方呢？如果对方真的有意要伤害你，就交给主来处理吧。如果你学习关心对方，她对你的态度慢慢 也会改变的。。。”"],"_laixin_shuohuangheshuozanghuashibushidingbudui":["说谎和说脏话是不是一定不对？.txt","说谎和说脏话是不是一定不对？\n\n问:\n我有很多问题不明白，想问你一下：\n1.是不是说谎一定不对呢，我说的是那种善意的谎言。比如下面情形：邻居家孩子将要高考，可其母亲突然去世，打电话到我家让其母接电话，我该怎么说呢？实情相告？还是……\n2.说脏话是不是就一定不对了，我指不是由于心里对对方非常怨恨而骂对方，而是那种，是顺嘴说出的那种，没有恶意的，有点像“口头禅”的意思。\n\n答:\n圣经说得一清二楚，神不喜欢我们撒谎，所以千万不要养成撒谎的坏习惯。很多时候，因为怕伤害对方，我们不敢把真相说出来。但是，撒谎却不一定能帮助 对方。比如，那学生的母亲去世，如果你撒谎欺骗他，日后真相大白，他会否怨恨你呢？如果你不知道该怎样回答他，能否让他的家人告诉他呢？\n即使不是出于憎恨对方而说的脏话也是不合宜的，因为我们的舌头应该用来荣耀神和造就人（以弗所书5章4节）。"],"_laixin_jidutukeyixiangyixiangjugongheguipengmashulingpinq":["基督徒可以向遗像鞠躬和跪棚吗？/《属灵，贫穷和委身》里一句话的解释.txt","基督徒可以向遗像鞠躬和跪棚吗？/《属灵，贫穷和委身》里一句话的解释\n\n问:\n请教问题：\n1.完全委身第四讲《属灵、贫穷和委身》讲稿中，有一句话“凡是人力所能及的事情，神就不会帮助你了。”（在“保障来源”一节）。这句话应该是正解还是反解呢？\n2.我们这里，家里有了丧事，去凭吊的时候，一般是对着灵棚里的遗像行鞠躬礼。我看《灵历集光》里面，是反对这样做的。不知如何应对。如果是自己家里人，或者关系很好的朋友，还要“跪棚”，看来这是更加不可以的。是这样吗？”\n\n答:\n凡是人力所能及的事情，神就不会帮助你了。”在那段内容中是贬义——缺乏信心的借口。\n当然，这句话也是一个提醒——人也当尽自己的本分，而不是以“信心”为借口来推托责任。\n如果你是出于对死者的尊重向遗像行鞠躬礼，这不是罪。对死者和家属表示尊重和怜悯是应该的，也是神喜悦的。只要你所行的不是出于迷信，圣经是不会禁止的，因为神看的是我们的心（列王纪下5章18-19节）。"],"_laixin_ruheshishe":["如何施舍？.txt","如何施舍？\n\n问:\n我想请问基督徒是不是必须要把自己的钱分给那些穷人(如：行乞的)？因为我看见教堂的门口总是有行乞的。我不知道该怎么办？也不知道什么样的人才是有需要的？而且靠自己又做不了。(舍不得拿出多一点的钱)\n\n答:\n圣经确实有提醒我们要记念那些贫穷的人，首先是主内贫穷的弟兄姐妹，其次才是教会外的人（加拉太书6章10节）。如果我们不关心教会里有需要的弟兄姐妹，那么到街上派钱给乞丐是毫无意义的。所以，你当从教会里做起。\n圣 经是要我们帮助那些真正有需要的人。很多乞丐是假的，但当中也有真正贫穷的。一般的假乞丐会用很多方法勉强你，或者令你感到难过，以致你不得不给（他们非 常有经验，因为这是他们的专业）。那些真正有需要的，反而会默默的等候人帮助（因为他们觉得难为情）。所以你自己必须求主给你智慧，懂得分辨那一些在教堂外行乞的人。\n如果你自己的生活条件还可以，你应该感谢神的看顾。把自己多余的拿出来帮助人，也是向主表示感谢的具体行动。当你给钱（或者食物、衣物）行乞的人时，也可以跟他交谈，借此也向他们传福音。但愿他们也能因着你认识耶稣。"],"_laixin_zenyangkanzimeijianshimaoduanfadixiongqueliuchangt":["怎样看姊妹剪时髦短发，弟兄却留长头发的现象？.txt","怎样看姊妹剪时髦短发，弟兄却留长头发的现象？\n\n问:\n现在教会里大部分的姐妹都剪成时髦的短发,极少的弟兄却留了长发,这是什么回事呢?\n\n答:\n这是一个不断变化的世代。年轻人每隔几年就会换新发型、新时装、新词汇。头发长短不是罪，神要看的是我们的内心。圣经里的拿细耳人，如果是男的，就得留长头发（民数记6章5节）。如果神在意男人留长头发，他就不会要求拿细耳人不可剃头发了。\n只要年轻人没有在行为上犯罪，这些外表上的东西不需要禁止他们。当然，我们也不鼓励他们效法世界的风气，但考虑到爱美、爱被同辈接纳是人的天性，因此我们也要体恤他们的软弱。我相信只要他们肯追求主，主的话会慢慢改变他们的。如果强硬禁止他们，反而会逼他们离开教会，这对他们没有丝毫益处。。。"],"_laixin_jiemeizaimengtoudeshishangdangruhexing":["姐妹在蒙头的事上当如何行？.txt","姐妹在蒙头的事上当如何行？\n\n问:\n我刚听了小珊姐妹的“凡事荣耀神”的讲道，我为此感谢父神，我很受造就。我的问题是：现在主里的姐妹在蒙头的事上，当如何行才能讨神的喜悦？\n\n答:\n哥林多前书11章不是针对头发或者蒙头的（表面）问题，而是针对妻子不肯顺服丈夫的（内心）问题。因为那个世代，女人留长头发是守妇道的象征。把长头发剪了意味着妻子要凌驾在丈夫之上。所以保罗极力反对这种颠倒男女角色的社会风气。这个问题保罗在14章34-36节又再重提。\n表面来看，哥林多前书11章似乎是谈论姐妹该不该蒙头的事，其实，保罗不是关注这些外在的表现，而是她们内心的态度：到底她们顺不顺服神？如果姐妹对神、对丈夫都有顺服的心，即使没有蒙头，神一样喜悦她们的。相反，如果姐妹没有顺服的心，即使聚会时蒙头还是不讨神喜悦。\n如果有些姐妹愿意以蒙头来表达自己对神的顺服，这是她们个人的选择，圣经也不会禁止。"],"_laixin_dixiongzhijiandejinqianjiufen":["弟兄之间的金钱纠纷.txt","弟兄之间的金钱纠纷\n\n问:\n神说你不赦免人的罪，我就不赦免你的罪。有一个弟兄向另一个弟兄（他是房地产开发商）买了一间房屋。钱全部交了，最后却拿不到房子。那个弟兄能不能告他上法庭呢？\n\n答:\n不论在什么情况下，圣经都不允许基督徒彼此有怨恨、彼此不饶恕。\n如果那个做发展商的弟兄是因为资金周转不灵，那只好耐心等候了。如果他是刻意欺骗人，那么当然可以考虑告他的，原因是：\n1）不是自称信耶稣的人，就是圣经所说的基督徒。\n2）如果知道他在刻意欺骗人，我们不应该袖手旁观。他这样的行为会绊倒很多非基督徒（因为他称自己是基督徒）。\n但是，在告发展商前那个弟兄应该：\n1）除去心里的怨恨、怒气、报复的心态；否则神不会喜悦。\n2）也当反省自己，看看在整件事上自己有没有错（如贪心，不诚实）。如果自己的出发点不对，有可能神是借着这件事来教训他。如果整件事是出于神，那只好顺服神的管教了。\n3）为这件事情好好祷告，看看神有没有其他的指示。如果心里没有平安，就不要轻举妄动。\n4）将情况告诉发展商教会的牧师，看看他能否劝他悔改。"],"_laixin_feixintudaishizijiahuidailaifuqima":["非信徒戴十字架会带来福气吗？.txt","非信徒戴十字架会带来福气吗？\n\n问:\n见到社会上很多年轻人，喜欢戴十字架的项链，但他不是信徒。这样的人，能从十字架上得到什么福气呢？\n\n答:\n。。。什么福都没有，可能还会有祸。假设他们听过耶稣和他的福音，却不肯悔改、相信，反而拿十字架当妆饰，这是有祸的。当然，很多人都是出于无知。\n我们信的是上帝以及他的独生子耶稣基督，不是十字架，所以千万不要迷信十字架，把它当偶像来崇拜。。。"],"_laixin_jidutubingliaokeyikanbingchiyaoma":["基督徒病了可以看病吃药吗？.txt","基督徒病了可以看病吃药吗？\n\n问:\n我们这里的传道人教导人病了不要看医生，该祷告求主医治。基督徒病了能否看医生、吃药呢？\n\n答:\n 。。。身体有病该不该去看医生，还是祷告求神医治，有两方面该注意：首先，祷告不是为了方便自己，把神当作有求必应的偶像。其次，只要你心里真正依靠神，看病吃药是没问题的（这不是犯罪），因为神也可以透过医生和药物来帮助你。生命是掌握在神的手中，没有神带领，医生和药物也救不了我们。所以在吃药的过程中，要谨记神才是我们生命的主。"],"_laixin_guanyuyibiaodewentijidutushifoukeyitangfamuqinbuto":["关于仪表的问题，基督徒是否可以烫发？母亲不同意。.txt","关于仪表的问题，基督徒是否可以烫发？母亲不同意。\n\n问:\n我是一个有六年基督信仰的基督徒，我是跟随妈妈信的，我的妈妈是一虔诚的基督徒，在生活中我遇到了这样问题。希望牧师弟兄能够给予我帮助。\n我 是一名即将毕业的大学生。周围的同学都拥有一头漂亮的头发。拉直或者打卷的头发。我也想拥有这样的头发。我想凭着对神的信心是可以的。神不是给予我们自由 的吗？但妈妈不这样认为，妈妈认为自然清爽就够了，这才是让神所喜悦的。希望我不要卷发，也不要染发。妈妈认为这是得罪神的事。\n牧师弟兄，我能够拥有一头漂亮的头发吗？我在寻找工作，良好的仪表在求职中也能起到一定的作用。望牧师弟兄帮我解答，也好让我说服我的妈妈。。。\n\n答:\n你的问题不好回答。如果我的答案跟你妈妈一致，你肯定会生我的气；如果我的答案跟你妈妈相反，你就会用我的答案反驳她，到时你妈妈可要生我的气了。如果你是我，你会如何回答呢？\n我尝试用圣经的话来分析你所面对的困惑，希望你是一个爱神、爱真理的人：\n1）圣经没有说女人有漂亮的头发是罪。相反，长头发是女人的荣耀（林前11章15节）。\n2）不过，圣经也提醒姊妹，不要以辫头发，戴金饰，穿美衣为妆饰（提摩太前书2章9-10节，彼得前书3章3-4节）。虽然穿戴这些东西不是犯罪，但这些东西 会把你的注意力从属灵的事上转移到世界上（因为这是不信主的人的关注）。穿戴这些东西确实会提高你对异性的吸引力，但即使有男孩子喜欢上你，我恐怕他只是 被你外在的“妆饰”所吸引，而不是喜欢上真正的“你”。\n3）作为一个基督徒，你必须学习凭信心找工作。良好的仪表可以体现在待人接物、言谈举止上，不是单靠妆饰。如果你信靠神，神会为你预备的。\n4）从你妈妈给予你的忠告可以看出她是一个非常敬虔的基督徒。圣经教导儿女要听从父母，这是神喜悦的（歌罗西书3章20节）。如果你因顺服神而听从妈妈，神会喜悦、祝福你的。"],"_laixin_jidutunengfoucanjiazanglinengfousaomu":["基督徒能否参加葬礼？能否扫墓？.txt","基督徒能否参加葬礼？能否扫墓？\n\n问:\n请问我的亲人去世能否去参加？清明节能否去扫墓，不烧香献花？\n\n答:\n。。。基督徒不应该祭拜鬼神，或者追随迷信风俗，这一点是肯定的。如有亲人去世，参加去世亲人的葬礼，慰问死者家属，与哀哭的人同哭（罗马书12章 15 节），都是神喜悦的事。只要你懂得区分何谓迷信风俗，不要胡乱跟随就行了。你可以向亲人解释自己是基督徒，不能追随迷信风俗，免得得罪造物主。只要你有爱 的行动（安慰亲人、尊敬死者等），死者亲属应该不会对你不满。如果死者家属不能接受你的解释，那只好交给主了，至少你已经尽了本分。\n亲人去世是家属最需要人安慰的时候，如果错失向他们表达关心的机会，将来就很难向他们传福音。总的来说，这一切是为了活人，不是为了死人。\n打理先人的坟墓，借此表达对他们的怀念，也是应该的。这跟迷信无关，这是基本做人的道理。不懂得做人，又如何在人面前有好见证呢？你不需要在清明节扫墓，其他日子也可以。即使清明节做也无妨，每一天都是主的，只要你尊主为大，不参与迷信风俗，拜偶像的事就行了。。。"],"_laixin_weishendeyuangusahuangkeyima":["为神的缘故撒谎可以吗？.txt","为神的缘故撒谎可以吗？\n\n问:\n。。。我们为神缘故,说谎可以吗？\n\n答:\n。。。基督徒当然不能撒谎，更不能随意借用神的名字撒谎。\n不过，基督徒也不是靠守律法行事为人，而是要按照神的旨意生活、待人接物。 如果神清楚指示你不要把真相告诉某某人，因为对方有不良动机，那么你就不应该向对方透露真相。如果你是按照神的意思行事，不把真相告诉对方，这不算是撒谎。相反的，如果你为了“诚实”，为了不“撒谎”而违背神的意思将事情向对方透露，那么你已经犯了罪（尽管你没有“撒谎”），因为你没有按照神的旨意行事。。。"],"_laixin_tongxuexiangjieshengjingpixie":["同学想借圣经辟邪。.txt","同学想借圣经辟邪。\n\n问:\n。。。最近我们学校出现了非常奇怪的事情，校内出现了邪气，学生们都找桃木棍，也有向我说索求圣经的，有一个同学向我要圣经，我给了他一本，他说目的是为了辟邪，我又要回了。这样做对吗？\n\n答:\n圣经不是给我们拿来“避邪”的。真正抵挡魔鬼的方法就是遵行神的旨意。如果你的同学要圣经只是用来摆在书架上，或是带在身上“避邪”，那是没有用 的。你应该向他要回来。如果对方要圣经是为了要认识神，那么你可以和他轮着看。我希望你能够借着这个机会跟同学们分享福音，帮助他们明白神才是我们真正的 依靠，只有神才能救我们脱离那恶者。。。"],"_laixin_ganjuexueyeshangdeyalitihuishengmingdekongxu":["感觉学业上的压力，体会生命的空虚。.txt","感觉学业上的压力，体会生命的空虚。\n\n问:\n。。。 我现在还是一名学生，我的专业是数学，我觉得它对于我来说简直是太难了，我根本学不会，无论我怎样努力，都无济于事，我该怎么办呢？但是我现在确实很痛 苦，去学这些难学的东西，我也不清楚它对我有什么益处。我现在才发现，世界上真的没什么盼望，一切都是虚空。前几天，我们学校又有一个跳楼的，听说是因为 有好几科没及格，我真得很为他惋惜，他没有信神，要不然也不会这样，这个世界真是充满了劳苦愁烦，很少有几个认真的快乐。。。\n\n答:\n。。。虽然数学对你来说太难了，但是神要看的不是你的分数（因为每个人的恩赐不一样），而是你待人接物的态度。既然你当前的任务就是学数学，你就尽力而为吧。不要给自己太大的压力，也不要跟人比较分数，最重要的是凡事尽力，让神来为你决定结果吧。\n我希望你将来可以当一名小学数学老师，透过教数学也教导小孩子认识神。这是非常崇高的工作。学习只是生活的一部分，不是生命的终极目标，可惜世人将一切都颠 倒了，他们看认识神为可笑，把短暂的事物看为生命的目标。那些为了成绩而自杀的学生真是可怜，希望神能透过你帮助同学认识他。。。"],"_laixin_xueyeshangshoucuoshishenbuaizijima":["学业上受挫，是神不爱自己吗？.txt","学业上受挫，是神不爱自己吗？\n\n问:\n。。。 我曾考过几次公共英语四级竟然都没有过。我自认口语都OK了，我看了好几本关于四级方面的书，我周围的人都认为我的英语挺好了。我自考本科的课程就差两三 门，而偏偏就有其中一门我费了很大的功夫都没有通过。我伤心不已，我在校时的成绩极好，出来工作就变得一塌糊涂，我原以为工余时间学习亦可以通过考试的， 谁知道是这种结局。难道神不爱我吗？他不体恤人的软弱与困境吗？\n\n答:\n。。。你的生活虽然比上不足，比下却有余。你在校的成绩极好，现在也有工作，还有机会学习英语，你不觉得自己比其他人幸福吗？你岂不应该为这一切感谢神吗？神没有亏欠你，是你亏欠了神。\n神不是以你期望的方式去爱你，他要你认识他，与他每天同行，遵行他的旨意，这才是人生最大的福气。工作和学习英语固然重要，但是如果为了追求这一切而失去神，你认为值得吗？"],"_laixin_qiushenbaoyouzijijiarenjiankanghaizizhaodaogongzuo":["求神保佑自己家人健康、孩子找到工作。.txt","求神保佑自己家人健康、孩子找到工作。\n\n问:\n。。。这是一个腐败的吃人时代，在无可望的情况下，我只有求助于基督耶稣，愿我七十多岁的慈父慈母无恙，也愿我失业的儿子早日找到工作，也愿我的次子考上大学。我向上帝祈祷，愿他保佑天下所有受苦的穷人。。。\n\n答:\n。。。圣经告诉我们，世人都卧在魔鬼的权下，被罪牢牢的捆绑着。人类的问题不是政治的问题，不是经济的问题，不是教育的问题，也不是宗教的问题，而是拒绝神的主权。藐视神的后果就是陷入各式各样的痛苦中。只有当我们全心归向神，我们才会找到真正的福乐和盼望。\n希望你寻求神不要只是为了物质需要（求长寿、工作、上大学等）。神要赐给我们的是远超过这一切，是来生的福气，就是能够永远与神同在的福气。"],"_laixin_shulingpinqiongheweishenlijuhuadejieshi":["《属灵，贫穷和委身》里一句话的解释.txt","《属灵，贫穷和委身》里一句话的解释\n\n问:\n完全委身第四讲《属灵、贫穷和委身》讲稿中，有一句话“凡是人力所能及的事情，神就不会帮助你了。”（在“保障来源”一节）。这句话应该是正解还是反解呢？\n2.我们这里，家里有了丧事，去凭吊的时候，一般是对着灵棚里的遗像行鞠躬礼。我看《灵历集光》里面，是反对这样做的。不知如何应对。如果是自己家里人，或者关系很好的朋友，还要“跪棚”，看来这是更加不可以的。是这样吗？\n\n答:\n“凡是人力所能及的事情，神就不会帮助你了。”在那段内容中是贬义——缺乏信心的借口。\n当然，这句话也是一个提醒——人也当尽自己的本分，而不是以“信心”为借口来推托责任。\n如果你是出于对死者的尊重向遗像行鞠躬礼，这不是罪。对死者和家属表示尊重和怜悯是应该的，也是神喜悦的。只要你所行的不是出于迷信，圣经是不会禁止的，因为神看的是我们的心（列王纪下5章18-19节）。"],"_laixin_jidutukeyinagongzuozhongshengyudecailiaofeichengpi":["基督徒可以拿工作中剩余的材料（非成品）吗？.txt","基督徒可以拿工作中剩余的材料（非成品）吗？\n\n问:\n我是一个电工，我上班的时候要配户箱及钟表箱，所剩下铜线我们基督徒可以拿吗？这些铜不属于成品了：我不愿意做主不喜悦的事，这算是偷吗？\n\n答:\n你可以跟你的上级确认一下剩余的铜线该如何处理。如果他们决定不要了，你当然可以拿走。如果他们有指示如何处理剩余的铜线，你当然要服从配合……"],"_laixin_zhengquanjiaoyishimengshenxiyuedezhiyema":["“证券交易”是蒙神喜悦的职业吗？.txt","“证券交易”是蒙神喜悦的职业吗？\n\n问:\n造物主赐给人类的天赋和才能是不一样的，拿职业来说，治病疗伤、挽救病人的生命这是医生的天职；律师们帮人伸张正义，因为他们天生富正义感；辛勤的老师们用汗水，青春灌溉着祖国的花朵，神早已在她们心中播下了爱心的种子......\n可我有一点疑惑：“证券交易”也是一种职业，这种投机的，类似于赌博性质的职业是否蒙神的喜悦呢？众所周知，现在国人都看好中国股市，那些在股市当中创造了 一个个“神话”的股神们，他们热衷于炒股，他们同样做着自己喜欢做的事情，如果说这种职业不蒙神的喜悦，那造物主为什么还要赐他们这方面的天赋与才能呢？\n\n答:\n。。。证券交易是属于一种投机生意，参与的人都希望能在短时间内发财，完全是被贪欲所推动。这种交易可以是一门学问（要精通经济学、金融学等），但一般的老百姓都是人为亦为，纯粹是一种赌博。什么事情都有好坏的一面，一切都在乎我们的动机。不过，基督徒最好不要炒股，因为不论输了、赢了，钱财总会牵动我们的心。况且中国股市的大泡沫迟早会破裂的。不如安分守己、脚踏实地工作，专心爱主。。。"],"_laixin_zaigongzuoshangyinrongyituoxieerzhengzha":["在工作上因容易妥协而挣扎.txt","在工作上因容易妥协而挣扎\n\n问:\n昨天晚上，因为厂里的一些事情，工人们说自己工钱太低，要求老板加工钱。工人和老板产生意见分歧，如果厂里不给他们加工钱，那么就要罢工。他们把我叫去, 要我一同和他们跟老板讲这些事。我觉得他们在嫉妒别人的钱多，不满意自己目前的薪水。其实对于这些工钱，我是不太在意的，我只要把我的质量与产量做好，做得优秀就满足了。\n我觉得他们想提工资，是可以理解的，但是他们的做法是不正确的。我不想和他们一样做，因为我是有信仰的人。我跟他们说了，有意见就表达，合理表达。我不愿意像他们一样，采取冲动的行为，这对于一个有信仰的我来说，是不讨神喜欢的。有什么事不能好好商量，非要罢工呢？\n张成牧师，每当出现在这样的场合，我心里的挣扎是很大的。我是很可能因为要讨好别人而做出不讨神喜欢的选择来，我也容易因为不想面对这一种挣扎而向别人妥协。我希望你可以给我一些帮助，在面对这样的情况的时候，要怎么样去处理？\n\n答:\n做一个真正的基督徒自然就会面对各种考验。宁可经常处于“挨打”的状态，为什么你不积极的向你的同事、朋友传福音呢？这样你或许可以帮助一些人认识神。不认识神的人自然就会追求金钱、吃喝玩乐。他们勉强你加入他们的行列，因为他们以为你是他们的“同类”。如果你主动向他们传福音，他们就会明白你的立场，以后就不会勉强你参加他们的活动了。虽然他们会讥笑你是一个基督徒，但至少你是为基督的名受苦，主会纪念你的。"],"_laixin_gangchulaigongzuozuodebutailixiangpayuqianzhuderon":["刚出来工作，做得不太理想，怕亏欠主的荣耀.txt","刚出来工作，做得不太理想，怕亏欠主的荣耀\n\n问:\n我刚刚大学毕业，现在做的是第一份工作，又要负责一个小组的工作安排。而我一点经验都没有，很多时候做工作都有点盲目，不知道该怎么做。往往自己想要的结果总是得不到预期的效果。而我又不是一个要求很高的人，低要求都没有做好，我真的很怕亏欠了主的荣耀。。。\n\n答:\n缺乏工作经验是很正常的，经验是需要时间和经历才能累积的。最重要的是不要在人面前假装有经验。你可以请教那些有经验的人（公司内或公司外的人），也可以坦诚跟老板分享自己的缺点，请他多多指教、提醒。神喜悦诚实的人，如果你以诚实待人、待神，神会祝福你手所做的工。。。"],"_laixin_yinrenweigongsichanpinlirunguogaoerkunhuo":["因认为公司产品利润过高而困惑.txt","因认为公司产品利润过高而困惑\n\n问:\n。。。我在一家电脑公司当职员，经常接触销售方面的事，我越来越体会到作生意的人大都运用着欺骗的手段，商品的要价比进价要高上好几倍，这令我很吃惊，当我向顾客介绍价格时，心里总觉愧疚。我想请您告诉我，生意场上的这种情况算不算是欺诈，我该怎么作才能讨上帝的喜欢呢？属灵的道理我基本上是懂的，可是在现实生活中的具体的每一件事上，我有时就有些不知所措了，我该怎么作呢，希望您能告诉我。\n\n答:\n所有的商人都是以盈利作大前提的，除了商品的成本外，经营的开销也很多，比如租金，员工的工资，售后服务，各样的杂费等等。所以商品的价格必须比进 价高很多，生意才能维持下去。另外，一般的消费者都十分精打细算，通常会先比较价格才决定购买哪一家的商品。既然他们愿意买更高价的货品，这是他们自己的选择，也不是公司的错。\n总的来说，只要你没有撒谎欺骗顾客（例如：将不好的货品说成是好的），没有做一些违背良心的事情，就不要为不必要的事情而内疚。。。"],"_laixin_jiduhoulaizhebizijizaohuotibaxiangshenghaizi":["嫉妒后来者比自己早获提拔/想生孩子.txt","嫉妒后来者比自己早获提拔/想生孩子\n\n问:\n我在一个政府部门工作，我知道按照属灵的原则在这种环境中应该怎么做，可是，我经常做不到，所以我一直很痛苦。我们单位里有一位同事，她是什么事情都要和别人争的。最近单位有一个晋升的机会，只有她和我竞争。有人私下告诉我，领导已经内定了她，让我想想“办法”，我的心一下子乱了。说实话，虽然我一 直与世无争，宣称对提拔之类的事不感兴趣，可是，一旦比我后来者都比我早提拔，我的心里还是非常的不平衡。我不知道我应该怎么向神祷告？\n还有一件事，我结婚一年了，可是一直没有怀孕。我知道这是因为我犯罪的缘故。我婆婆早年守寡，只有我丈夫一个儿子，所以她特别希望我能生个男孩，在我结婚几个月的时候，她听说有一个中医，说吃中药能生男孩，想让我吃中药，虽然我曾经把这件事情交给神，可是还是禁不住信心软弱，和婆婆去抓了中药，中间又因为一些事情（不知道是不是神的原因），没有怀孕。到后来内分泌就特别的紊乱，例假很不正常。我开始怀疑是不是因为我放开了神，去寻求野医生的原因。于是我又重新寻求神，可是我现在内分泌很紊乱，我不知道我现在是应该只是向神祷告，还是应该去抓中药调理呢？\n\n答:\n你说自己一直是与世无争，但一旦比你后来者都比你早得到提拔就心里不平衡，可见你内心不是真的与世无争。你可能是害怕争不过人所以才选择了“与世无争”。\n圣经的提摩太前书6章6-8节说：“ 然而敬虔加上知足的心便是大利了。因为我们没有带什么到世上来，也不能带什么去。只要有衣有食，就当知足。”\n如果你要做一个真正的基督徒，就要追求敬虔（敬畏神），凡事知足。这是上帝给我们的喜乐秘诀。如果你有信心按照圣经的话生活，就会经历上帝的看顾。\n结婚一年还没有孩子是很正常的，为什么着急呢？做一个基督徒就是要把自己的一切：工作、婚姻、家庭（生不生孩子等），完全交托给神，求他按他的旨意带领。既然那些中药令到你内分泌紊乱，就不要再喝了。况且，不能生育也不一定是你的问题，如果丈夫的健康状态不好也会影响生育。没有孩子不一定是跟罪有关，但如果知道自己有罪，就要快快向神悔改，神不是你想象的那么小气。\n你应该抓紧时间追求认识神，建立自己的信心。你也要带领丈夫认识神。婚姻的幸福不是在乎有没有孩子（如果你生的是女儿，家人会开心吗？），而是在乎你们的关系是否被神管理。。。"],"_content_shenglingyushangdishizenyangdeguanxi":["圣灵与上帝是怎样的关系.txt","圣灵与上帝是怎样的关系\n\n问:\n圣灵能称为神吗？圣灵与上帝是怎样的关系？能向圣灵祷告吗？我们求圣灵充满，算是向圣灵祷告吗？\n既然上帝已经住在了耶稣里面，怎么还需要圣灵仿佛鸽子降在耶稣身上呢？\n\n答:\n神的灵就是神自己，旧约和新约都是如此强调的。比如约伯记33章4节：“神的灵造我，全能者的气使我得生”，“神的灵”就等同了“全能者”，很明显都是指创造我们的雅伟神。福音书谈到主耶稣赶鬼时，有两种不同的描述：“靠着神的灵赶鬼”（太12:28）；“靠着神的能力赶鬼”（路11:20）。可见神的灵就是神自己，强调“神的灵”似乎是要突出神是大能的神，耶稣属灵能力是来自神的。\n为什么要用“神的灵”来称呼神呢？另一个原因就是要提醒我们神是灵，我们必须用我们的灵才能敬拜、亲近神（约4:24）。\n所以读经的关键不是在乎咬文嚼字，而是要明白字义背后的精神。\n福音书特别强调“圣灵仿佛鸽子降在耶稣身上”是要让施洗约翰知道耶稣就是神所拣选的那一位（约1:33-34）。\n圣经里没有向“神的灵”祷告的先例，明白“神的灵”的含义后，我建议还是按照主耶稣的教导向“天父”（或神）祷告吧。我们可以在祷告中求神用他的灵充满我们，引导我们遵行他的旨意，正如他引导主耶稣那样。"],"_content_yue175yesuqiushenshitakeyitongxiangshenzaichuangshizhiqianderongyaodeyisi":["约17:5, “耶稣求神使他可以同享神在创世之前的荣耀&quot;的意思.txt","约17:5, “耶稣求神使他可以同享神在创世之前的荣耀&quot;的意思\n\n问:\n\r\n这句能这样理解为，耶稣求神\n使他可以\n同享神在创世之前的荣耀，这样理解对吗？请赐教！\n\r\n这个“我和你同在时所有的荣耀”，是什么意思呢？是表明在没有世界以前就有耶稣了吗？\n\n答:\n主耶稣在约翰福音17章5节的话足以证明他不是神。按照三位一体的教导，耶稣是神，他是在成为肉身的那一刻舍弃了他在天上的神性荣耀，成为了人。若是这样，耶稣为什么求神赐给他“在创世以前”所享有的荣耀，而不是“道成肉身”前的荣耀呢？\n如果耶稣是真正的人，这句话就不难理解了。耶稣不是只为自己求荣耀，他是在代表信他的人（他是我们的代表）向神求荣耀。当神造了亚当和夏娃后，他们享有与神同在的荣耀和福气。但罪使他们失去了这份至高无上的荣耀。耶稣的出现就是要带领我们进入这个在创世前神已经为人类预备了的荣耀（罗8:17, 来2:10）。神要透过耶稣赐给我们的荣耀是远比亚当和夏娃曾经享有的更大，因为这是在灵里与神联合的荣耀关系。"],"_laixin_tihou221zijihechengweishengjideguanxi":["提后2: 21，“自洁”和“成为圣洁”的关系 .txt","提后2: 21，“自洁”和“成为圣洁”的关系 \n\n问:\n。。。在提摩太书信中保罗说：“人若自洁......成为圣洁......”。这两者是要向人们说什么？两者的区别在哪里？为什么先是自洁，后是圣洁？\n\n答:\n。。。“人若自洁”是主动语法，强调人所当尽的本分。“成为圣洁”则是指神在人生命里改变的工作。\n人当然没有法子使自己成为圣洁，只有神才能够使人圣洁。但这并不是说，人就没有任何责任。神不会勉强我们成为圣洁，除非我们愿意脱离一切神不喜悦的事。具体的例子就是19节的“离开不义”，21节的“脱离卑贱的事”，22节的“逃避私欲”，以及23节的“弃绝争论”。。。"],"_laixin_linqian726heshenshelihunyinshifouyoumaodun":["林前7: 26，和神设立婚姻是否有矛盾？ .txt","林前7: 26，和神设立婚姻是否有矛盾？ \n\n问:\n。。。哥林多前书7章26节，和上帝造亚当和夏娃的（婚姻）原则有无矛盾？请详细解释好吗？\n\n答:\n。。。圣经的原则也有轻重、大小之分。不懂得区分就会导致非常严重的错误。比如说：我们跟主的关系是超乎一切关系之上。所以主耶稣说：“爱父母过于爱我的，不配作我的门徒，爱儿女过于爱我的，不配作我的门徒。”（太 10: 37）\n我们跟主的关系也远超越一切的事情，包括婚姻，生儿育女。如果婚姻影响了我们跟主的关系，那么我们宁可放弃婚姻（今生的事），好让我们可以专心追求主（永生的事）。\n完成大使命（救灵魂的工作）也是远比结婚生子来得重要。如果婚姻妨碍我们为主工作，试问这样的婚姻又有什么意义呢？倒不如守素，专心事奉主。所以保罗说： “我说这话，是为你们的益处。不是要牢笼你们，乃是要叫你们行合宜的事，得以殷勤服事主，没有分心的事。”（林前7章35节）\n愿主开我们的眼睛能够看到时候不多了，当抓紧时间、机会专心服侍他。"],"_laixin_linqian5jiangerenganchujiaohui":["林前5，将恶人赶出教会 .txt","林前5，将恶人赶出教会 \n\n问:\n。。。哥林多前书五章中说要把恶人从你们中间赶出去，是为了这人的益处，也是为了教会的益处，同时也是因为神的荣耀。那么，将他赶出去，是不是不让他来聚会了呢？也不与他接触，与他彻底决裂。将他们赶出去，就不让他们回来了吗？如果可以回来，什么时候呢？我们那儿的一个教会就发生了这样的事，弟兄姊妹把她赶了出去，并且不与她来往，这样做对吗？\n\n答:\n以下是圣经有关将作恶的人赶出教会的教导：\n林前5:11 但如今我写信给你们说：若有称为弟兄是行淫乱的、或贪婪的、或拜偶像的、或辱骂的、或醉酒的、或勒索的，这样的人不可与他相交，就是与他吃饭都不可。\n帖后3:6    弟兄们，我们奉主耶稣基督的名吩咐你们：凡有弟兄不按规矩而行，不遵守从我们所受的教训，就当远离他。\n帖后3:14  若有人不听从我们这信上的话，要记下他，不和他交往，叫他自觉羞愧。\n帖后3:15  但不要以他为仇人，要劝他如弟兄。\n多3:10      分门结党的人，警戒过一两次，就要弃绝他。\n多3:11      因为知道这等人已经背道，犯了罪，自己明知不是，还是去作。\n从以上的经文我们可以得出几点：\n1.     对犯罪不肯悔改的基督徒，我们“当远离他”，“不可与他相交。就是与他吃饭都不可”。很明显，赶出教会是包括了不让他参加聚会，否则又如何能“远离他”，“不与他相交呢”？\n2.     为什么要跟他断绝来往呢？就是为了“叫他自觉羞愧”。试想想，如果犯罪不悔改的基督徒还可以大摇大摆的进出教会，那些年幼的基督徒岂不会被他影响吗？将他赶出教会，一方面令他自觉羞愧，反省自己；另外也让弟兄姊妹知道罪是不能包容的。\n3.     将犯罪的人赶出教会必须是出于爱对方。我们用行动来告诉他罪是不能包容的，但是我们不能在心里恨他，看他为仇敌。\n4.     什么时候才可以回来参加聚会呢？教会领导必须观察对方是否真正悔改，是否有结出与悔改相称的果子。\n5.     留意提多书3章10-11节: 我们千万不要屡劝不改，否则就会像犹大那样错失了悔改的机会，成了背道，永远被神弃绝。"],"_laixin_lu95960zhuyesujiaodaobuyongjinxiaodao":["路9: 59-60，主耶稣教导不用尽孝道？ .txt","路9: 59-60，主耶稣教导不用尽孝道？ \n\n问:\n路9：59-60，十诫中不是说当孝敬父母，使你得福吗？为什么耶稣不让那个人回去尽孝道，反而还说“任凭死人埋葬他们的死人”呢？\n\n答:\n那个人把先后次序颠倒了。他想“先”尽孝道（埋藏父亲不是指父亲已死，而是指尽孝道，为父亲送终），然后才去传福音。主耶稣马上纠正他的错误：“你只管去传福音”，这才是当务之急。主交托给我们的大使命是十万火急，不可耽误。孝敬父母固然重要，但是如果门徒只关心尽孝道，而不去传福音，世人如何能得救呢？我们岂不是违背了主交托给我们的使命吗？"],"_laixin_tai72123chengyesushizhuderenweihebunengdejiu":["太7：21-23，称耶稣是主的人为何不能得救？ .txt","太7：21-23，称耶稣是主的人为何不能得救？ \n\n问:\n马太福音7：21-23节：“凡称呼我‘主啊，主啊’的人，不能都进天国；惟独遵行我天父旨意的人，才能进去。当那日，必有许多人对我说“‘主啊，主啊，我们不是奉你的名传道，奉你的名赶鬼，奉你的名行许多异能吗？我就明明地告诉他们说：‘我从来不认识你们，你们这些作恶的人，离开我去吧！’”\n这里说的“这些称呼主的人”是否得救？经上说若不是圣灵的感动没人能认耶稣是主，如果是得救的，主耶稣为什么说他们是作恶的，离开主去。不然他们为何又称耶稣是主?\n\n答:\n圣灵的工作就是带领我们认识耶稣是主，我们也必须从心里承认耶稣是主才能得救。主耶稣不是否认这一点，他在马太福音7章21节的强调是“不能都。。。”，即是说，承认耶稣是主只是救恩的入门，我们还得每天遵行天父的旨意。进天国不光是口称耶稣是主，更重要的是活在他的主权下，遵行天父的旨意，这一点比前者更为重要。所以主强调“唯独”遵行我天父旨意的人，才能进天国。\n我们今天只强调“口里承认耶稣是主”就能得救，但是主耶稣关注的是“天天遵行天父的旨意”。如果我们忽略了这一点，就会误导弟兄姐妹，以为只要承认耶稣是主就足够了。其实，真正承认耶稣是主的人，也是遵行天父旨意的人。他们才是主耶稣的真仆人。\n留意马太福音7章21-23节的那些人，他们不但承认耶稣是主，也领受了圣灵的恩赐（传道、赶鬼、行异能）。他们非常热心于传福音的工作。可见热心传福音不 一定是“遵行天父的旨意”，我们必须按照天父的旨意来做他的工作，才能蒙他的喜悦。如果我们光是靠自己的热心，按自己的意思传福音，我们其实就是在敌挡神的工作，成为作恶的人。作恶的人当然不能进神的国了（参考马太福音13章41-42, 49）。"],"_laixin_luo111shulingensifengeideyisi":["罗1：11，“属灵恩赐分给”的意思？ .txt","罗1：11，“属灵恩赐分给”的意思？ \n\n问:\n我是一名青年信徒，想自己好好读圣经学习神的话语。最近刚开始读罗马书。有一个问题，你能为我解答吗？不胜感激！\n罗1：11说使徒保罗要把一些属灵恩赐分给罗马城的基督徒，但我在林前12：11读到，属灵恩赐都是圣灵随己意分赐给各人的。\n保罗在罗1：11的“分给”到底是什么意思？圣经原文是怎样的？\n在教会里看到的按牧典礼，是不是按手的教牧按手在被按的人身上就是在分属灵恩赐呢？（提前4：14）\n\n答:\n罗马书1章11节的意思不是指保罗想给所有的罗马信徒按手给他们恩赐。“分给”的希腊文意思可以是指给、施舍、分享。正如你已经看到属灵的恩赐是随圣灵的意思分给人，保罗当然没有这个权力随自己的意思将恩赐分给人。所以罗马书1章11节的正确意思应该是：保罗非常渴望跟罗马教会的信徒分享神赐给他的恩赐。\n保罗最特出的恩赐就是能明白神救恩的奥秘（他也有先知、教师的恩赐），所以能够用神的话语来坚固信徒。保罗其实是在遵行主耶稣的教导：“你们白白得来（神的恩赐），也应当白白的给人（造福别人）。”（太10:8）\n按牧典礼主要是在教会面前代表神按立某人为牧师（即领受圣职）。与此同时，圣灵也会赐给这个人所需的恩赐好让他能带领教会。"],"_laixin_tiqian21115nuxingnengfouzaijiaohuineijiangdaochuan":["提前 2:11-15，女性能否在教会内讲道，传福音？ .txt","提前 2:11-15，女性能否在教会内讲道，传福音？ \n\n问:\n（听众1）：我有一处圣经问题请您帮忙解答。提前2：11-15节应怎样理解，尤其是11，12两节，看到11，12两节经文我是很气愤的，就差没说岂有此理了。\n（听众2）：神对女性的要求和对男性的要求有什么区别呢？女性是否应该一味安静，顺服，那么该不该传福音呢？是不是那只是弟兄的事情呢？\n\n答:\n圣经说：神的意念非同人的意念。所以，每当我们读圣经时必须快快的听，慢慢的说，慢慢的动怒（雅各书1章19节）。我们看不明白圣经，是反映出我们的问题，不是圣经的问题。\n提摩太前书2章8-15节不是单针对女人说的，其中也有针对男人说的话。例如：第8节是禁止弟兄“愤怒”和“争论”；他们要“圣洁”和“常常祷告”。而第9-15则是针对姐妹说的，可能篇幅较长，所以容易引起了姐妹们的不满。但是，保罗绝对不是重男轻女。\n另一点你当留意的是，这段经文是特别针对夫妻而言的。在希腊文里，“男人”和“女人”除了指性别的差异以外，也可以是指“丈夫”和“妻子”（都是同一个字）。如何区分它的具体意思，就在乎它的内容。比如说，在第13-14节保罗特别引用了创世记3章亚当和夏娃（夫妻）的例子。因为是夏娃（妻子）先犯罪， 所以在创世记3章16节神就对女人说：“我必多多加增你怀胎的苦楚，你生产儿女必多受苦楚。你必恋慕你丈夫，你丈夫必管辖你。”\n因着夏娃犯罪，神定下了这个制度。所以圣经多次强调，丈夫是妻子的“头”，妻子当顺服和敬重丈夫（以弗所书5章22-33节）。当然，丈夫作为“头”也有做头的责任，他必须按照圣经的教导来爱妻子。\n另外，第12节的“讲道”原文是“教训”。这也是关乎到妻子当守的本分，就是不该“教训”自己的丈夫。所以这节经文跟姐妹能不能在教会里讲道、能不能传福音不切题。姐妹也当参与传福音的工作（如果想深入的明白“姐妹能不能在教会里讲道”这个问题，请听“查经时间”哥林多前书14章的查考）。\n明白这一点，你就明白第11-15节是谈论妻子应守的本分：\n\r\n4）持守信心、爱心、圣洁。\n当信主的姐妹顺服神的制度，神就会在她们的生产上保守她。"],"_laixin_genjutai238mushidechenghushifouyouweishengjing":["根据太23：8，牧师的称呼是否有违圣经？ .txt","根据太23：8，牧师的称呼是否有违圣经？ \n\n问:\n马太福音23章8节说，‘但你们不要受拉比的称呼，因为只有一位是你们的夫子，你们都是兄弟。’请问：牧师的称呼是否有违圣经？\n\n答:\n读圣经一定要留意前文后理，否则就会断章取义。马太福音23章1-7节是责备文士和法利赛人喜爱在筵席上坐首位、在会堂里坐高位；喜欢人问他们安， 称呼他们拉比（老师）。所以8节是要教导门徒不要求人的荣耀，而不是禁止他们称牧师为牧师。比如，保罗在圣经里也经常称自己为使徒（林前9章1-2节）、 父亲（林前4章15-16节、帖前2章11节）。。。"],"_laixin_bidezaijijiaoyixiantailuyuehuanshijijiaoliangbiany":["彼得在鸡叫以先(太、路、约), 还是鸡叫两遍以先(可)三次不认主？ .txt","彼得在鸡叫以先(太、路、约), 还是鸡叫两遍以先(可)三次不认主？ \n\n问:\n马可福音中说彼得在鸡叫两遍以先三次不认主，而其它三福音中都说是鸡叫以先三次不认主，该如何理解？望指教。谢谢!\n\n答:\n关于鸡叫的问题，我个人认为马可福音的记载比较详尽。第一次鸡叫是在提醒彼得耶稣向他说过的话，但他忘记了。其他三福音是要强调彼得三次不认主。圣经要我们留意的不是鸡叫多少遍，而是彼得的过于自信，结果在这么短的时间内——即便主已经警告了他——三次否认了主。"],"_laixin_tai161719shenshifoubashezuidequanbinggeiliaobideji":["太16: 17-19，神是否把赦罪的权柄给了彼得(教会)? .txt","太16: 17-19，神是否把赦罪的权柄给了彼得(教会)? \n\n问:\n马太福音16：17-19中磐石是指基督．但19节的“你”是否指彼得？若是的话，神不是把赦罪的权柄也给了教会了吗？\n\n答:\n马太福音16章17-19节的“磐石”是指彼得（中文圣经看不出希腊原文的意思）。19节的“你”的确是指彼得。马太福音16章19节的话（赦罪的权柄）并不只是针对彼得而已，也是针对所有的使徒。你可以参考马太福音18章18节，约翰福音20章21-23节（留意“你们”两字）。当然，这里所说的 “你们”是指神所拣选的使徒，而不是那些自命为使徒的人。"],"_laixin_lu46shishangdequanbingshimoguide413moguishitanwany":["路4：6，世上的权柄是魔鬼的？4：13魔鬼试探完耶稣为何只暂时离开？ 4：24，先知在自己的家乡不被接纳？1：10，撒迦利亚进殿烧香？为何他见异象时害怕？ .txt","路4：6，世上的权柄是魔鬼的？4：13魔鬼试探完耶稣为何只暂时离开？ 4：24，先知在自己的家乡不被接纳？1：10，撒迦利亚进殿烧香？为何他见异象时害怕？ \n\n问:\n路4：6魔鬼试探耶酥说：“这一切的权柄、荣华我都要给你，因为这原是交付我的，我愿意给谁就给谁-----”为什么说这一切的权柄、荣华原是交付魔鬼的，是神交给魔鬼的吗？神为什么要交付给魔鬼呢？魔鬼在这世界上又扮演着什么角色呢？\n\n答:\n这个权柄本来是交给人的（神要人治理地球——创1章28节），但因亚当、夏娃犯了罪，人就成了魔鬼的奴隶，地也被魔鬼管辖，所以魔鬼也是世界的神（林后4章4节）。\n路4：13 “魔鬼用完了各样的试探，就暂时离开耶酥。”为什么说是暂时离开呢？魔鬼明知道是胜不过耶酥的，为什么不永远离开主耶酥呢？\n耶稣像我们那样有肉体，所以能够被试探。如果他不靠着神，就不能胜过试探。魔鬼知道这一点，所以想找别的机会再试探他。。。\n路4：24主耶酥说：“没有先知在自己家乡被人悦纳的。”这话是什么意思呢？\n既然是老乡，人们就会轻看、藐视他。这是一种“外国的月亮特别圆”的心理。\n路1：10撒迦利亚得进主殿烧香。烧香是什么意思呢？是不是象我们看见的那种拜菩萨的烧香？教会跟我们讲烧香烧纸是污秽的事情，去坟场祭奠死者会沾染污秽和不洁的事情。张牧师怎么看待这个问题呢？\n这里的“烧香”是将香料放在小炭炉里发出馨香味。烧香本身不是罪，圣经谴责人拜偶像，不是烧香。\n撒迦利亚为什么见异象惊慌害怕呢？见异象是神的恩典应该高兴啊，和神心意的人更应喜乐啊，为什么要害怕呢？\n犹太人害怕见到神，因为他们相信没有人见到永生神后还可以存活（士师记13章22节）。\n以利亚的心志是与神同行。他未死就被主接去了。是不是说他肉身不死呢？神说我们本是出于尘土又归于尘土，从某种程度上说，我们都惧怕肉体的死亡，以利亚的事情会让我产生侥幸的心理，认为自己的肉体不灭亡也可以进天国。。。\n神有绝对的权力和能力来决定谁可以不死就被他接去。圣经里只有两个人没有经历死，一个是以诺，另一个是以利亚，他们都是与神同行的人。如果你能达到他们的身量，或许你有机会经历他们所经历的。其实死也是神的恩赐（林前3章22节），惟有死了我们才能与主永远同在，没有什么可怕的。。。\n遵行旧约的诫命是否是靠行为得救，象法利赛人那样呢？我们怎么看待旧约的一些诫命规条呢？如吃无酵饼什么的？\n读旧约必须明白它的精神而不是咬文嚼字。比如“酵”是代表了“罪”，所以“无酵饼”就象征了“清洁、诚实”（林前5章6-8节）。你要追求在神面前做诚实人，而不是天天吃“无酵饼”。吃无酵饼的用意就是要提醒以色列人对神、对人清洁、诚实的重要。。。"],"_laixin_tai123537yesushizaifoudingzijishidaweidezisunma":["太12：35-37，耶稣是在否定自己是大卫的子孙吗？.txt","太12：35-37，耶稣是在否定自己是大卫的子孙吗？\n\n问:\n。。。我想请问一处经文的问题：马可福音12：35-37节，为什么耶稣说他不是大卫的子孙呢？\n\n答:\n关于马可福音12章37节，主耶稣不是在否定自己是大卫的子孙，他是在反问文士们：“旧约圣经称基督为大卫的后裔，而大卫却称基督为主。问题是：基督怎么可能同时间是大卫的主，又是大卫的子孙呢？”(参35-37节)\n如果按照路加福音的顺序（路20:27-39），大卫的子孙这个问题是紧接着死人复活这个话题的。关于死人复活这个问题，耶稣责备犹太人“不明白圣经，也不晓得神的大能”（太22:29），大卫子孙这个问题就是要再次证明这一点。耶稣是在问，基督如果是大卫的子孙，为什么他的辈分会比大卫大呢？这个问题也是跟复活有关的，因为耶稣是在复活后被立为主，为基督的（徒2:36，参看罗1:3-4）。神使耶稣从死里复活，立他为基督，好作万有的元首（启 1:5,3:14），所以基督是大卫的主，因为他比大卫大。"],"_laixin_lai648bashenerzizhongdingshizijiabunengzhongxinaoh":["来6：4-8，把神儿子重钉十字架、不能重新懊悔？ .txt","来6：4-8，把神儿子重钉十字架、不能重新懊悔？ \n\n问:\n今天想请教你一个问题，就是希伯来书6章4-8节。对这几节经文有些争论，我也不大明白，想请你解释一下。特别是第6节：“……因为他们把神的儿子重钉十字架，明明地羞辱他”，什么叫“重钉十字架”？是不是信了耶稣以后又不信了，弃绝了主，就是重钉十字架了？“不能叫他们重新懊悔”，是不是就是不能再认罪悔改得救了？\n\n答:\n来6章4-5节所说的“已经蒙了光照，尝过天恩的滋味，又于圣灵有份……”是指经历了重生的基督徒。请参考一些类似的经文：\n来10章32节：“你们要追念往日，蒙了光照以后，所忍受大争战的各样苦难。”\n彼前2章3节：“你们若尝过主恩的滋味，就必如此。”\n来3章14节：“我们若将起初确实的信心，坚持到底，就在基督里有份了。”\n所以来6章6节当然是指信主的人了。这里说到“离弃道理”，一个人不可能离弃他从来都没有接受的道理（参考彼后2章20-22节）。\n神的仇敌因为抵挡神，所以将他的儿子钉十字架，明明的羞辱他。神的儿子钉十架，受羞辱是为了救我们，如果我们蒙恩后却没有知恩图报，反而离弃道理，我们就成了他的仇敌，犹如再次将他钉十架，明明的羞辱他。\n来6章4-6节是重回到3章12-14节的话题（3章12节是针对弟兄们——基督徒说的）：不要被罪迷惑，心里变成刚硬，以致离弃永生神。如果基督徒不可能“被罪迷惑，心里变成刚硬，离弃永生神”，希伯来书的作者就不需要写这么长的篇幅来劝诫我们了。。。"],"_laixin_tai1231xiedushenglingdezui":["太12：31，亵渎圣灵的罪 .txt","太12：31，亵渎圣灵的罪 \n\n问:\n。。。太12：31节亵渎圣灵的罪是什么？有一个执事说：有一个不信主的人说他们这些信耶稣的是自欺欺人了。这个执事说他当时听了就很担心，因为那个人是亵渎圣灵了。过了时间不太长那个人就离世了。所以他就说那个人是亵渎圣灵了。是这样吗？\n\n答:\n。。。那个不信主的人如果是出于无知而乱说话，不算是亵渎圣灵。那些明知故犯的人（特别是基督徒）——故意抗拒真理、抗拒圣灵在他们内心工作的人才是亵渎圣灵（希伯来书10章26-29节）。。。"],"_laixin_mianyangheshanyangdebiyubaizihemaizidebiyu":["绵羊和山羊的比喻，稗子和麦子的比喻  .txt","绵羊和山羊的比喻，稗子和麦子的比喻  \n\n问:\n我曾经听一位牧师讲，他说耶稣的比喻，绵羊是基督徒，而山羊是非基督徒。我认为不对，因为，我听过本电台的讲道信息《稗子和麦子的比喻》，特别提到主耶稣所说的稗子和山羊也是指基督徒，但是，是指假基督徒。请牧师指教。那位牧师到底说的对吗？\n\n答:\n马太福音13章41-42节说到，在世界的末了，主耶稣要差遣使者将作恶的人从他的国里挑出来，丢在火炉里。稗子就是那些作恶的人，他们是在“人子的国里”（即教会）。所以稗子决不是非基督徒，他们是那些没有真正相信的“基督徒”（希伯来书3章12节）。\n山羊称耶稣为主，也表示乐意伺候主（马太福音25章44-45节），所以他们不是非基督徒（参考以西结书34章11-19节，山羊、绵羊都是指神的子民，不是不信的人）。。。"],"_laixin_linqian1334nuzibukejiangdao":["林前13:34，女子不可讲道？ .txt","林前13:34，女子不可讲道？ \n\n问:\n。。。林前14章34节，关于女子不可讲道的问题，请问现在该如何理解？\n\n答:\n。。。要正确明白林前14章34节，你必须掌握14章的主题，否则就会断章取义。请在网上收听《哥林多前书》查经系列的第22和23讲，里面有很详尽的解答。"],"_laixin_tai2212meiyouchuanlifuderenshishenyaoqinglaideweis":["太22：12，没有穿礼服的人是神邀请来的，为什么最后还要被赶出去？ .txt","太22：12，没有穿礼服的人是神邀请来的，为什么最后还要被赶出去？ \n\n问:\n我想问一下太22:12那个没有穿礼服的人，怎么会被主人赶出去呢？他不是被主人请来的吗？救恩的礼服——基督的义，是主人赏赐的啊！怎么能够责怪他呢？\n\n答:\n读圣经时一定要放下先入为主的观念。我们现有的观念很多都是来自各门各派的神学学说。但神学跟圣经是两回事，它未必准确代表圣经的立场（很多时候都是如此）。\n“礼服”象征了新生命（弗4:24，西3:10），也代表了圣徒所行的义（启19:8）。保罗教导信徒要脱去旧人，穿上新人（即新生命、新衣服，参考弗4:22-24，西3:9-10）。即是说，这新衣服是需要我们每天穿上的，不是一劳永逸的事——一次穿上就永远穿上了。而且，要穿上它，就必须每天脱下旧人的行为（旧人虽死，但旧的价值观依然潜移默化的在支配我们的行为，所以我们必须“心志改换一新”，弗4:23）。\n这个新衣服象征了我们 在基督里的新生命，也可以说是基督的生命。这生命必须在我们的生活中体现出来，所以保罗说：“你们既是神的选民，圣洁蒙爱的人，就要存（原文作穿下同）怜悯，恩慈，谦虚，温柔，忍耐的心……”，这些都是看得见的新生命素质，透过这些好行为，天父才会因我们得荣耀（太5:16）。\n比喻是以“因为被召的人多，选上的人少”作为总结。比喻里的头一批人（犹太人）是公然的拒绝神的呼召。第二批人（外邦人）中有些人虽然接受了呼召，最后却没有活出这个呼召。他们虽然已经在现今的天国里，但最后他们会被神从天国里赶出来。我们蒙召只是一个开始，不是终结，一定要不断追求成为神喜悦的人（启17:14）。 基督徒都是蒙召的人，问题是，我们有没有活出神给我们的呼召呢？我们必须证明自己是配得这恩召（帖后1:11），最后才会被神选上……"],"_laixin_linqian315linqian55":["林前3:15; 林前5:5.txt","林前3:15; 林前5:5\n\n问:\n……林前3:15节不太明白，林前5:5节更不明白，难道犯淫乱的灵魂还能得救吗？\n\n答:\n……林前3:15跟林前5:5没有任何关系。林前3:15针对传道人说的：如果他们的工作（他们带领的弟兄姐妹）被烧了，他们（传道人）还能得救， 但却要蒙羞愧。传道人是负责带领弟兄姐妹的，但弟兄姐妹也有责任要听从带领。如果弟兄姐妹不听从带领，最后走偏了，甚至灭亡了，责任当然不在传道人身上。\n林前5:5是针对那些犯了淫乱罪的基督徒说的：如果他们不肯悔改，教会应当将他们交给撒但，让撒但来惩罚他们。林前5:5的中文翻译给人一个错觉以为交给撒但后这人就必然会得救。希腊原文里有“或许”两字，中文圣经没有翻译出来。按原文的意思应该是：“他的灵魂在主耶稣的日子或许可以得救”。为什么强调“或许”呢？因为惟有谦卑接受教会的管教，从心里悔改自己的恶行，神才会救他们……"],"_laixin_luo122shanliangchunquanzhideshishiyao":["罗12：2，“善良、纯全”指的是什么？ .txt","罗12：2，“善良、纯全”指的是什么？ \n\n问:\n新约中罗12:2节这里的善良，纯全是指什么？不太明白，请讲解一下……\n\n答:\n很多基督徒害怕遵行神的旨意，他们总觉得神像人一样，总是对人怀有不良的动机。保罗鼓励信徒要努力明白、认识，并遵行神的旨意，因为神向我们的旨意都是好的（良善）、是完美无缺的（纯全——即不会有失误的）……"],"_laixin_daishang2117weiheshenbuxiyuedaweiwangshudianyiseli":["代上21：1-7，为何神不喜悦大卫王数点以色列民？ .txt","代上21：1-7，为何神不喜悦大卫王数点以色列民？ \n\n问:\n。。。代上21：1-7，大卫王进行人口普查的用意是什么呢？为什么上帝不喜悦他这样做呢？大卫王到底错在哪里？\n\n答:\n很多问题的对错不能单靠表面行动来判断。作为一国之君，大卫所做的不但合理，也是必要的。问题是，神所看的不是表面，而是我们的内心。大卫数点以色列人，最终是想知道国内勇士的数目。当国泰民安时，大卫所依靠的不再是他的神，而是他勇士的数目。约押非常了解大卫的真正用意，所以他尝试阻止大卫，“但王的命令胜过约押和众军长”（撒母耳记下24章4节）。\n同样，我们也可以用不正确的动机，行合理的事（甚至是遵行圣经的教导）。但我们必须紧记住：“人是看外貌，神是看内心” （撒母耳记上16章7节）。。。"],"_laixin_shi192529liweirenhetadeqiedeshijianlingrennanyizhi":["士19：25，29，利未人和他的妾的事件令人难以置信。 .txt","士19：25，29，利未人和他的妾的事件令人难以置信。 \n\n问:\n。。。士师记十九章所记载的利未人和他的妾的事迹是一个传奇故事呢，还是寓言故事亦或是真实的历史事件？这个事迹又要带出一些什么样的信息呢？对于这件事中所记的二十五节和二十九节关于利未人的作为我实在难以置信。。。\n\n答:\n士师记所记载的是以色列人的历史，不是寓言故事。\n士师记是以这句话作为结束的：“那时，以色列中没有王，各人任意而行。”（士21章25节，也看17章6节）。当人心里没有王（神），自然会变成无法无天，任意而行。一个不敬畏神的人，也不会尊重和关爱邻舍，这没有什么奇怪的。\n书中所记载的一切的确令人感到不可思议，令人发指。我们要切记，如果神不是我们生命的王，我们也会“任意而行”。我们所行的恶或许还没有达到他们的程度，但这只是五十步笑百步。纳粹军屠杀犹太人、日本人侵华、文革等历史已经向我们证实，目中无神的人可以任意妄为到什么样的程度。。。"],"_laixin_zhen423niyaobaoshounidexinshengguobaoshouqiesuodai":["箴4：23，“你要保守你的心，胜过保守一切”背后的精神。.txt","箴4：23，“你要保守你的心，胜过保守一切”背后的精神。\n\n问:\n。。。箴言四章二十三节圣经背后的精神是什么？\n\n答:\n。。。“心”是指我们里面的真实状态。我们平时的言行举止都是我们内心实况的流露。所以主耶稣说：“善人从他心里所存的善，就发出善来。恶人从他心里所存的恶，就发出恶来。因为心里所充满的，口里就说出来。”（路6章45节）。所以，你当保守自己的心清洁，才能够结好果子，蒙神的喜悦。。。"],"_laixin_shenweishiyaomiejuejiananren":["神为什么灭绝迦南人？ .txt","神为什么灭绝迦南人？ \n\n问:\n神为什么要吩咐灭绝迦南人，一点不顾惜人的性命？\n\n答:\n。。。当时的迦南人罪恶滔天（可以参考利未记18章21-30节），神只好借着以色列人来除灭他们。其实神已经给迦南地的居民400年的时间（参考创世记15章13-21节），但是他们始终没有悔改，反而变本加厉。神不仅是爱，也是圣洁、公义的神。如果人不肯悔改自己的恶行，神必然会审判。。。    "],"_laixin_ye25914babilunshishenchengfalieguodeqiminweiheshen":["耶25：9-14，巴比伦是神惩罚列国的器皿，为何神后来要处罚她？ .txt","耶25：9-14，巴比伦是神惩罚列国的器皿，为何神后来要处罚她？ \n\n问:\n耶25：9-14中，13节上帝宣告说他要用宣布对付列国的灾难来惩罚巴比伦，这似乎太不讲理了，巴比伦也只不过是上帝使用的一个器皿（9节），若说它给列国带来灾难，这也是上帝的旨意啊，这是上帝怎样的一种性情呢？51：20-23说到上帝使用巴比伦做这做那，到51：24-35上帝就对他所使用的巴比伦进行处罚，这样的作风实在太不可理喻了！还有类似事件如哀38章，实在令我相不通。\n\n答:\n。。。上帝兴起巴比伦来攻击以色列和四围的国民，因为他们没有听从上帝的话（耶25章8-9节）。上帝给巴比伦权柄制服列国，并不意味着巴比伦就可以滥用权柄，胡作非为。巴比伦最后也被毁灭正是因为她的罪孽增多（耶25章12节）。上帝是绝对公义的，因为他“必按他们手所作的报应他们。”（耶25章 14 节）"],"_laixin_sashang28weishiyaowupoyounenglizhaosamuerdelinghun":["撒上28，为什么巫婆有能力招撒母耳的灵魂？ .txt","撒上28，为什么巫婆有能力招撒母耳的灵魂？ \n\n问:\n。。。撒上28章：为什么一个巫婆竟能将上帝的仆人撒母耳的灵魂给招出来？\n\n答:\n。。。不是巫婆有能力将撒母耳的灵魂招上来，而是扫罗悖逆神，神就用这种方式来宣告他对扫罗的审判（招鬼就是扫罗悖逆神的具体表现）。。。"],"_laixin_wangshang3weishiyaosuoluomenwangquwaibangnuziweiqi":["王上3，为什么所罗门王娶外邦女子为妻，神仍然赐他智慧和财富？ .txt","王上3，为什么所罗门王娶外邦女子为妻，神仍然赐他智慧和财富？ \n\n问:\n圣经列王纪上卷记载所罗门王娶法老的女儿为妻后。请问：为什么所罗门还能蒙神赐他智慧、资财赢过天下诸王？经上说法老岂不是统治神的子民以色列百姓吗？既娶法老女儿为妻，为何还能得到如此赏赐？\n\n答:\n圣经没有告诉我们所罗门王娶法老的女儿为妻的具体原因。列王纪上3章3节告诉我们，所罗门王当时的属灵情况很好，因为他“爱\n雅伟\n，遵行他父亲大卫的律例”。但是，列王纪上11章1-13节告诉我们，所罗门王最终也因恋爱这些外邦女子而偏离了神。\n这里我们看到，有恩赐并不意味着我们很属灵。神赐所罗门王智慧是为了让他可以辨别是非，以公正来治理神的百姓。当所罗门王偏离神，不再遵行神的旨意时，他依然拥有超人的智慧（列王纪上10章23节），但他所行的一切却是与神为敌，成为一个作恶的人（列王纪上11章6节）。这正是马太福音7章21-23节所针对的问题。"],"_laixin_suoluomenwangnengdejiuma":["所罗门王能得救吗？ .txt","所罗门王能得救吗？ \n\n问:\n。。。 你在听众来信中提到“这里我们看到，有恩赐并不意味着我们很属灵。神赐所罗门王智慧是为了让他可以辨别是非，以公正来管理神的百姓。当所罗门王偏离神，不再遵行神的旨意时，他依然拥有超人的智慧（列王纪上10章23节），但是他所行的一切却是与神为敌，成为一个作恶的人”\n这样看来所罗门是一个作恶的人，那么所罗门的得救从何解释？\n\n答:\n。。。我已经料到你会追问所罗门王得救的问题。遗憾的是，圣经没有给我们明确的答案。列王纪上11章非常详细的告诉我们所罗门王所行的恶事：\n1) 随从外邦人的神(4节)\n2) 行\n雅伟\n眼中看为恶的事(6节)\n3) 在耶路撒冷对面(圣殿对面)的山上建筑丘坛(7节)\n4) 心偏离了神(9节)\n5) 没有遵守\n雅伟\n的吩咐(10节)\n列王纪上11章对所罗门王的评价非常负面。他老年所行的一切，实际上就是离经背道。他所行的比起扫罗王有过之而无不及。所罗门王会否得救就在乎他最后有没有悔改。如果他最终没有悔改，试问又如何可以得救呢？不过，虽然圣经没有提到所罗门王最终有悔改，我们也不需要假设他没有悔改。他有否得救，将来在天上我们 自会有答案。最重要的是，我们的属灵生命不要像他那样先盛后衰，最后既害人又害己。。。"],"_laixin_wangshang1529bashashayeluoboanquanjiayingyanliaosh":["王上15：29，巴沙杀耶罗波安全家，应验了神的话，为什么还算是巴沙的罪？ .txt","王上15：29，巴沙杀耶罗波安全家，应验了神的话，为什么还算是巴沙的罪？ \n\n问:\n。。。列王纪上15章29节，巴沙杀了耶罗波安全家，应验了耶和华的话，为什么还算是巴沙的罪(16章7节)？\n\n答:\n。。。王上15章33-34节告诉我们巴沙行耶和华眼中看为恶的事，即是说，巴沙是一个恶人。神是在使用一个恶人（巴沙）来除灭另一个恶人（耶罗波安）。所以，既然巴沙一生都行恶，不肯悔改，他所行的一切恶，当然要归在他的头上了。\n这个例子带出一个重要属灵原则：一个人行神看为对的事，不一定是讨神喜悦的人。相反，一个神喜悦的人，肯定会行神看为正的事。。。"],"_laixin_chuang38weishiyaotamaheyoudaluanlunshengjingqueshu":["创38，为什么他玛和犹大乱伦，圣经却说她有义？ .txt","创38，为什么他玛和犹大乱伦，圣经却说她有义？ \n\n问:\n。。。圣经中犹大和儿媳他玛的故事怎样理解？不是乱伦吗？为何说她义？\n\n答:\n“乱伦”或者“淫乱”往往是出于为了满足情欲。我们不应该看犹大儿媳所作的跟“乱伦”等同，因为她是为了给自己的丈夫留后，被逼作出这样的抉择（关于给丈夫留后的重要，请参考申命记25章5-10节）。\n犹大因为两个儿子死了，害怕儿媳“克夫”（创世记38章7和10节告诉我们，犹大长子和次子的死是因为他们作恶），所以不愿意将最小的儿子给儿媳来为长子留后。但是犹大的儿媳为了给自己的丈夫留后，甚至冒生命危险（创世记38章24节），做出了“乱伦”的事。\n当犹大知道实情后，他非常羞愧，因为他没有信心、也没有尽力为长子留后。相反的，他的儿媳却不惜代价为犹大的长子留后（儿媳对丈夫的忠心由此可见）。所以犹大感叹说：“她比我更有义，因为我没有将她给我的儿子示拉（最小的儿子）”（创世记38章26节）。换言之，犹大儿媳的“乱伦”是被犹大逼出来的。\n要留意，给丈夫留后的律法是属于旧约的。基督徒不在旧约律法之下，我们千万不要用这个例子当作是犯乱伦或者犯淫乱的许可证，这绝不是圣经的意思。。。"],"_laixin_chuang1930luodeweishiyaoyulianggenuerluanlun":["创19：30，罗得为什么与两个女儿乱伦？ .txt","创19：30，罗得为什么与两个女儿乱伦？ \n\n问:\n。。。创世纪19：30-38节，罗得为什么与他的两个女儿传后裔？\n\n答:\n这不是罗得的选择和安排，是他的女儿将他灌醉，然后与他同寝。所以圣经说：“……她几时躺下，几时起来，父亲都不知道”（33，35节）。我们也可以说，罗得收他所种的，因为他爱上了罪恶之城所多玛（创13章10-13节）。女儿的伦理道德观如此差，正是因为她们是在道德败坏的环境下长大的。。。"],"_laixin_wangxia22324shenduisishiergexixiaoyilishadetongziw":["王下2：23-24，神对四十二个戏笑以利沙的童子为何那么严厉？ .txt","王下2：23-24，神对四十二个戏笑以利沙的童子为何那么严厉？ \n\n问:\n。。。列王纪下2章23-24节中，神对那四十二个孩童为什么那么严厉?\n\n答:\n列王纪下2章23-24节中的42个“童子”并不是“孩童”。他们至少已经是十几岁的青少年了。你可以参考：\n1）创37章2节——约瑟17岁还被称为“童子”；\n2）王上3章7节——所罗门称自己为“幼童”，可当时他已经作王还娶了妻（王上3章1节）。\n所以，这四十二个青少年不是我们想象的那种无知小孩童。另外，伯特利是先知（以利亚、以利沙）和门徒住的地方，所有的以色列人都知道这是\n雅伟\n的先知聚集的地方。所以这四十二个青少年是刻意在戏弄雅伟的先知以利沙。\n这些青少年的行为反映了以色列举国上下对神的藐视和不敬畏。他们不敬畏神自然也不会尊重神的先知。当时以色列人已经离弃神转而拜偶像（王下1章1-4 节），以色列王甚至要捉拿、杀害神的先知（王上19章13-14节，22章24-28节）。以色列的属灵情况非常糟糕，为了挽救以色列，以利沙奉神的名咒诅这四十二个青少年（王下1章9-16节是另一个例子），好教导以色列人敬畏神。\n留意，以利沙不是随自己的意思行事，而是按照神的旨意行的（这就是“奉\n雅伟\n的名”的真正意思），所以一切都照他的话应验了。"],"_laixin_shen182022jinriwomengairuheduidaishuoyuyanqueweine":["申18：20-22，今日我们该如何对待说预言却未能应验的先知？ .txt","申18：20-22，今日我们该如何对待说预言却未能应验的先知？ \n\n问:\n申命记18章20-22节说：“若有先知擅敢托我的名说我所未曾吩咐他说的话，或是奉别神的名说话，那先知就必治死。你心里若说，耶和华所未曾吩咐的话，我们怎能知道呢？先知托耶和华的名说话，所说的若不成就，也无效验，这就是耶和华所未曾吩咐的，是那先知擅自说的，你不要怕他。”\n请问如果有人自称是神的先知说预言，却未能应验，那么根据申命记18章20-22节，我们该如何待他呢？申命记18章20-22节今天还用得上吗？\n\n答:\n申命记18章20-22节是教导我们如何分辨假先知。如果一个传道人真的是来自神，他奉神的名说的一切话，都会应验。因为这些话不是出于他自己的意思，而是代表神说的。相反，那些擅自利用神的名说话的传道人，神是不会尊重他说的话，他的话是不会兑现的。\n有些传道人出于无知经常擅自用神的名，自称看到异象、做了异梦。这些人你要小心，不要因为他们的异象或者异梦多了，你就害怕他们，任由他指使。\n如果有些人经常擅用神的名说一大堆不能应验的预言，你要小心，并且远离对方。这样的人是故意利用神的名来渔利、控制人。有些人是出于无知，随意擅用神的名说话，他们不是有意想骗人。这样的人你当用圣经的话提醒他不可擅自奉神的名说话。\n当然，分辨假先知不是这么简单，因为有时神也会允许假先知行神迹来迷惑我们，为要试验我们是否尽心尽意爱神（申命记13章1-3节）。惟有那些尽心尽意爱神的人才会有属灵的分辨力。"],"_laixin_chuang201718shijianhenduanbumingbaishenzhouzuyabim":["创20：17-18，时间很短，不明白神咒诅亚比米勒的妻子及众女仆不能生育有何意义？ .txt","创20：17-18，时间很短，不明白神咒诅亚比米勒的妻子及众女仆不能生育有何意义？ \n\n问:\n今早我读创世记20章17-18节，不太明白，亚比米勒和他的妻子，并众女仆因娶撤拉的缘故不能生育，而后亚比米勒把亚伯拉罕的妻子归还之后，亚伯拉罕祷告神，神就医治了她们。犹太人的婚礼持续多久？若是一个星期的话，被神的咒诅有什么意义？只不是一个星期，亚比米勒和他妻子，众女仆生不生育有什么关系？\n\n答:\n创世纪20章的事件的时间应该很短，因为就在亚比米勒取走撒拉的当天晚上（3节），神就透过梦警告了亚比米勒。17-18节的意思是：神已经咒诅了亚比米勒，使他家里的妇人不能生育（即使他归还撒拉给亚伯拉罕），因为他得罪了属神的人。但是，因着亚比米勒向亚伯拉罕和撒拉赔罪（不只是归还撒拉给亚伯拉罕），再加上亚伯拉罕为亚比米勒代求，神就因亚伯拉罕的缘故饶恕了他（创世纪12章3节）。亚比米勒似乎不知道神已经咒诅他，这是圣经提供给我们的额外资料。"],"_laixin_chuan71617ruhelijiebuyaoxingyiguofenhebuyaoxingegu":["传7：16-17，如何理解不要行义过分和不要行恶过分？ .txt","传7：16-17，如何理解不要行义过分和不要行恶过分？ \n\n问:\n在传道书7章16-17节说：“不要行义过分，也不要过于自逞智慧，何必自取败亡呢？不要行恶过分，也不要为人愚昧，何必不到期而死呢？”\n“不要行恶过分”——是不是就可以行恶，但不要做的太过火了？同样，我们可以行义，但不要无止境的做好人？但我觉得这样解释又不太对。。。\n\n答:\n16节的“行义过分”是指“自逞智慧”。不是所有的义行都是神喜悦的。如果我们以自己的义自夸，我们必自取败亡。\n17节的“不要行恶过分”，不是教导我们可以“适量”行恶，而是提醒我们“何必不到期而死”。恶人都要死，但行恶过分的甚至会不到期而死——面对更严厉的审判。。。"],"_laixin_shi951011daobizaikuangyedeyiselierenshifoubunengde":["诗95：10-11，倒毙在旷野的以色列人是否不能得救？ .txt","诗95：10-11，倒毙在旷野的以色列人是否不能得救？ \n\n问:\n请问当时摩西带领出埃及的那些以色列百姓除了迦勒和约书亚，都倒毙在旷野。他们的灵魂是否得救？诗95：10-11节说：“他们断不可进入我的安息！”是不是说他们就不能得救了？\n\n答:\n“断不可进入我的安息”就是不得救——因为不信从而跌倒了，所以希伯来书4章11节说：“所以我们务必竭力进入那安息，免得有人学那不信从的样子跌倒了。”\n是不是除了迦勒和约书亚外，都倒毙在旷野中？林前10章5节说到那些在旷野倒毙的人，“多半”（不是所有，但大多数）是神不喜欢的。希伯来书3章17-18节说到：“神四十年之久，又厌烦谁呢？岂不是那些犯罪尸首倒在旷野的人吗？又向谁起誓，不容他们进入他的安息呢？岂不是向那些不信从的人吗？”\n神所针对的对象是那些“犯罪”，“不信从”的人。不许进入迦南地是神给那一代人的惩罚（因为他们已经见了许多神迹，却依然不信从、不顺服）。但我相信当中也有一些已经悔改的人，他们最终还是会蒙神的怜悯。不要忘记，摩西也没有进入迦南地，但他肯定是属于得救的人。。。"],"_laixin_shenweishiyaoyongtadexingxiangzaoren":["神为什么用他的形像造人？ .txt","神为什么用他的形像造人？ \n\n问:\n ……创世记为什么多次强调神是用他的形像造人呢？为什么神要用他的形像造我们呢？\n\n答:\n…… 神用他的形像造人，是要我们代表他治理神的创造。这就是神给予我们的使命。圣经告诉我们，将来人甚至要管理天使（林前6:2-3）。我们能否胜任，就在乎今生有没有活出神的形像（公义、仁爱、圣洁）。神要人类遍满全地，当然不是单指数目，更是指素质（让神的形像遍满全地）。如果人类不肯追求活出神的形像，就会陷在罪中（雅3:9-10），最终就是审判（洪水）。"],"_laixin_shifouyouyuanzui":["是否有原罪？.txt","是否有原罪？\n\n问:\n我有个问题想问一问；我们这里多数人主张人类都有原罪，可我听到有的传道人说人类没有原罪。这个问题使我无法给提问我的人一个心服口服的简答，因为我对圣经也不是明白很多，盼望你们能给我一个详细的简答……\n\n答:\n\n由此可见，人犯罪不是因为“原罪”（这是个子虚乌有的教义），而是因为选择了体贴肉体，成了罪的奴隶。正因如此，我们都需要悔改归向神。"],"_content_ruhelijieqiugaoyesudemingbujiushixiangyesudaogaodeyisima":["如何理解‘求告’耶稣的名？不就是向耶稣祷告的意思吗？.txt","如何理解‘求告’耶稣的名？不就是向耶稣祷告的意思吗？\n\n问:\n\n那‘求告不就是指’祷告’吗？为什么向主耶稣祷告跟圣经的《一神论》教导有抵触呢？\n\n答:\n林前1:2和徒9:14的“求告”译者一字的希腊文是“epikaleo”（编号是1941），源自“kaleo”。\n这是一个很普通、常用的动词，意思是“呼叫”、“称呼”。\n这不是祷告的主要用词。以下是这个字的用法的几个例子：\n(epikaleo)犹士都的约瑟，和马提亚。\"\n(epikaleo)约瑟，使徒称他为巴拿巴。（巴拿巴翻出来，就是劝慰子）。\"\n(epikaleo)彼得的西门来。\"\n(epikalew)马可的约翰他母亲马利亚家去。在那里有好些人聚集祷告。\"\n(epikaleo)于该撒，可以往该撒那里去。\"\n从上述几个例子可见，这个字不能理解为祷告。\n简单来说，“求告耶稣名的人”应该理解为”敢于在众人面前称呼耶稣是主的人“。\n正因如此，保罗在林前1:2特别强调了”基督是他们的主，也是我们的主。“"],"_laixin_shendenupudeshenfenyouhexiyinzhichu":["神的奴仆的身份，有何吸引之处？.txt","神的奴仆的身份，有何吸引之处？\n\n问:\n……奴仆不是属世的人喜欢的身份，人都喜欢自己做主人，作为神的奴仆，我想问问您的感受，（除了赎罪，可以进天国）这个身份为什么那么吸引你？\n\n答:\n申15:16-17是我非常喜欢的经文。我的主人就是神，因为他爱我所以我也不愿意离开他。我们每天都在做人的奴仆，只是没有意识到而已。为了生活我们甘心做仆人，面对爱我们的神，为什么我们不能甘心事奉他呢？"],"_laixin_yabolahanyagequaijishifouweibeiliaoshendezhiyi":["亚伯拉罕雅各去埃及，是否违背了神的旨意？.txt","亚伯拉罕雅各去埃及，是否违背了神的旨意？\n\n问:\n今天聚会讲到了七个时代，亚伯拉罕、雅各进埃及都是违背神的旨意，我不太明白，是这样吗？\n\n答:\n亚伯拉罕下埃及没有征求过神的同意。雅各下埃及前是得到神的许可和祝福的（创46:1-4），所以不能说雅各是违背了神的旨意。"],"_laixin_ruguojibingshishenyonglaibangzhurenlingmingchengch":["如果疾病是神用来帮助人灵命成长，成长后是否就会得医治？.txt","如果疾病是神用来帮助人灵命成长，成长后是否就会得医治？\n\n问:\n……神因着要我们灵命成长有时会借着疾病来造就我们，那当我们的灵命成长了起来，心中已仰望了神，这疾病是否会得医治了呢？\n\n答:\n…… 提摩太患有胃病，保罗建议他用点清酒，却没有建议他找其他使徒医治。由此可见，在保罗的概念中，基督徒不应该有病就求医治，否则提摩太就不会有慢性胃病了。保罗自己也说到主在他身上留下了一根刺，他三次求主都不蒙应允（林后12:7-10）。神会医治谁，不医治谁，这是他来决定。即使不医治也有他的美意。这就是保罗的体会了……"],"_laixin_xinzhunengbangzhuzijizhengqianmaxinzhuyoushiyaohao":["信主能帮助自己挣钱吗？信主有什么好处？.txt","信主能帮助自己挣钱吗？信主有什么好处？\n\n问:\n……我从小就是生活在基督教家庭中，一直都在听有关基督的事。虽然听了这么多还是有很多东西不明白，也不会去跟别人讲，当有人问起的时候也不知道跟别人讲什么。在生活中一个问得最多的问题就是信基督能帮你挣钱吗？能帮你成功吗？对于这些问题我自己也想过很多遍，但始终都没有答案，人在这个世界上首先就得生存下来，如果连生存下来的权利都没有了还能谈什么信仰呢？还有信耶稣到底对我有什么好处？\n\n答:\n…… 你信了这么多年还是糊里糊涂，因为你不明白信主的意义和目标。你问过很多遍信主能帮助自己挣钱吗，却始终没有答案，因为你提错了问题。圣经说得很清楚，主耶稣是世界的光，跟从他的就不在黑暗里行走，必要得着生命的光（约翰福音8章12节）。换句话说，信耶稣的目标不是为了得着更多的钱财、物质的好处，而是为了脱离罪恶，过一个光明磊落的人生。如果这是你心底的渴求，那么你当竭力追求认识神，明白圣经的教导……。"],"_laixin_liangcimengjianweixindefuqinqushishifoushishencuic":["两次梦见未信的父亲去世，是否是神催促自己向父母传福音？.txt","两次梦见未信的父亲去世，是否是神催促自己向父母传福音？\n\n问:\n……我最近几天心里特别不安，我晚上梦到了同样的梦，梦的光景不同，可是内容一样，我的意识也是一样，就是我梦到我的父亲去世了。在梦里，我很难过，心想，‘完了完了，我的父亲还没有信主，现在哪里’，然后就醒了。第一次还好一点，第二次我就真的受不了了。我也不知道这是为什么，我猜是不是上帝叫我快给父母传福音？我传了，可是他们叫我和他们互相不干涉就对了，我一点办法也没有。然后我就认为是一个恶梦罢了，可是为什么两次的是一样的呢，我有点怕了，也不知道这是为什么……\n\n答:\n…… 你最近做了同样的梦两次，不仅记得梦的情景，并且连感受也记忆犹新，这是不寻常的。很多时候，我们梦醒后一点印象都没有，更别说做同样的梦两次。很可能是神借着这个梦去提醒你抓紧机会跟你爸爸传福音。即使你爸爸暂时对属灵事物没有兴趣，你可以用一些浅白易懂的道理让他明白福音的基本信息。除了抓紧机会向你爸爸传福音以外，你自己的行事为人也必须有好见证，否则你所做的神都不会祝福……"],"_laixin_yuwangshibuhaodema":["欲望是不好的吗？.txt","欲望是不好的吗？\n\n问:\n……上帝创造人，赐予人食欲及悦人眼目的东西，情欲，很明显这些都是上帝的恩赐，我们该如何运用呢？“清心的人有福了”，是不是要放弃欲望呢？人人最初都来源于神的赐予，欲望强弱各不相同，欲强的不就一定算错吗？\n\n答:\n我们的食欲、性欲都是与生俱来，圣经并没有说这些需要本身是邪恶的（除非是放纵欲望），但却提醒我们必须被圣灵掌管，而不是被欲望掌管。欲望越强烈就必须越小心，因为随心所欲的人很容易掉进罪的网罗……"],"_laixin_shiyaoshiwanquan":["什么是“完全”？.txt","什么是“完全”？\n\n问:\n……我在圣经中看到许多地方说到完全，说到信徒要毫无瑕疵。是不是说真信徒死前，一定要努力追求达到完全的标准呢？我问过牧师，他说在地上不可能完全，那是不是到了天国还要继续追求完全呢？\n\n答:\n……主耶稣在马太福音5章吩咐我们要完全，像天父完全一样。在今生我们无法达到完全像神一样的地步，但在心志上，在对神的委身上，我们必须毫无保留，全力以赴的跟随他。只有这样，神的灵才能帮助我们心意更新而变化，越发彰显神的荣美……"],"_laixin_jidutushifoubuyinggaimanzuwuzhishangdepinqiong":["基督徒是否不应该满足物质上的贫穷？.txt","基督徒是否不应该满足物质上的贫穷？\n\n问:\n……关于“贫穷”一词，是指生命里的贫穷和物质上的贫穷。是不是基督徒就应该只满足生命的贫穷，而不应满足物质上的贫穷？\n\n答:\n……简单来说，主耶稣说心灵贫穷的人有福了，这不仅指内心谦卑的态度，也包括了物质上的贫穷。原因是钱财往往是信徒属灵生命的绊脚石，使我们停滞不前。所以要认识神，除了要在神面前存谦卑的态度以外，还必须按照圣经的教导去处理钱财。我们只是一个管家，管理神给我们的财物，不管我们多富裕，这些钱财 都是神的，必须按照圣经的教导使用。所以一个真正认识神的人，是不会紧抓住钱财不放，更不会为钱财忧虑，他是一个知足常乐的人（提前6:17-19）……"],"_laixin_jiejinggongjushuruhekandailingyijiejing":["解经工具书。如何看待灵意解经？.txt","解经工具书。如何看待灵意解经？\n\n问:\n……我手头的解经书有马唐纳，陈终道的，还有韩国李炳奎的。你有没有其他解经书可以推荐？你如何看灵意解经？\n\n答:\n……你手上的有的是圣经注解书籍，不是解经工具书。解经工具书比较难用，因为要回到圣经原文查考每一个字的真正意思以及用法，非常费时、费力，所以很少人愿意使用。看圣经注解书比较简单、快捷。但往往是公说公有理、婆说婆有理。不懂圣经原文就无法分辨谁是谁非。有一套非常好的新约圣经查经工具，作者是封志理。不知道你听过没有？你不需要懂希腊文或者希伯来文也可以使用这套工具。当然解经工具终归只是工具，不是万能的法宝。有了工具还得有清心才能发挥功用。\n我不是反对灵意解经，只是害怕人打着灵意解经的旗号胡乱解释圣经。只要你凡事慎思明辨就行了……"],"_laixin_shiyaojiaopingxintuyajulahebaijilashipingxintuma":["什么叫平信徒？亚居拉和百基拉是平信徒吗？.txt","什么叫平信徒？亚居拉和百基拉是平信徒吗？\n\n问:\n。。。什么叫平信徒？我在使徒行传中看到亚居拉和百基拉，他们是平信徒吗？\n\n答:\n。。。圣经里没有“平信徒”这个词。所有信耶稣的人都是他的门徒，都同样要全心全意去爱神、爱人。有的教会把信徒区分为“平信徒”和“门徒”，说“平信徒”就不需要那么委身，门徒就不同了。这都是错误的教导。圣经里，所有信耶稣的都是门徒，都要全心全意跟随他。\n简单来说，亚居拉和百基拉都是门徒，他们不论到什么地方都以传福音为目标。"],"_laixin_rensihoushixianjinruyinjianzaidenghoushenpankanshi":["人死后是先进入阴间，再等候审判看是去天堂还是去地狱？.txt","人死后是先进入阴间，再等候审判看是去天堂还是去地狱？\n\n问:\n在人一般的认识中都认为不信主的人离世后，就进入了地狱。但是在启示录记载，好像是人复活后经历审判后才进入地狱。是这样吗？好像是人死后先进入阴间，等到末后审判时全部复活，然后经审判看是进入乐园还是进入硫磺火湖。是这样吗？是不是除了天堂和地狱还有一个阴间呢？\n\n答:\n你说得不错，人死了都要到“阴间”等候最后的审判。尽管审判还没有来临，那些在阴间的灵魂已经知道自己的结局了（参考路加福音16章19-31节）。审判只不过是公开宣判以及执行判决（永生或火湖——永死）而已。。。"],"_laixin_jidutuhuishentifuhuoma":["基督徒会身体复活吗？.txt","基督徒会身体复活吗？\n\n问:\n耶稣基督复活是身体复活了，坟墓空了。基督徒复活是怎样呢？现在离世的基督徒身体不是没有了吗？在启20：11-15记载，人的名字若没有记在生命册上就要经历第二次的死，被扔在火湖里。。。\n\n答:\n启20章13节说到不论是海葬、土葬、火葬的死人都要复活，即使尸体已经完全消失，神自然有办法使他们复活。所以不是一定要有尸体才能复活。。。"],"_laixin_yuanyishencunzaishifoudengyubuaibuxindejiarenyinwe":["愿意神存在是否等于不爱不信的家人，因为他们将来要面临地狱？.txt","愿意神存在是否等于不爱不信的家人，因为他们将来要面临地狱？\n\n问:\n我曾与一个基督徒谈话，我问他：“如果你有得选择，你宁愿上帝存在或不存在？”\n他答我宁愿上帝存在，原因是有永生的盼望，我再问他：“你家人是信徒吗？”\n他答我他的家人并非信徒，更阻止他信。我再问他：“你宁愿上帝存在，那你便要接受无数人将要在地狱受煎熬、折磨，包括你的家人？”\n他竟然答这些人是咎由自取的！基督徒良心之抿灭，达到惊人程度。看来，永火之刑，这个基督徒最应该受!\n\n答:\n这又是一个典型的似是而非的道理。听起来理直气壮、头头是道，其实是自相矛盾。让我用另一个方法来阐释他的例子：\n“如果你有选择，你宁愿废除现有的执法机构（如法院，公安局等）吗？”\n“我宁愿有执法机构存在，这样社会才会有安定。”\n“但你的家人曾经贪污违法，如果执法机构追究，他们必死无疑。你怎么可以这样自私，不顾自己的家人呢？”\n“他们犯了法，又不肯悔改，是应该受法律制裁的。”\n“你真是丧尽天良！”\n你认为谁是谁非呢？当然我们可以继续狡辩下去：“家人犯法是社会不良风气造成的，这是国家、执法机构的错，不是我家人的错。”\n不信主的人都明白大义灭亲的道理，难道基督徒还比非基督徒糊涂吗？当然，我们坚信上帝不是为了大义灭亲，而是希望透过我们对上帝，对真理的执着能够唤醒家人悔改。。。"],"_laixin_shenairenjiuyinggaigeirenhuigaidejihui":["神爱人就应该给人悔改的机会.txt","神爱人就应该给人悔改的机会\n\n问:\n基督徒多喜欢把上帝喻为慈父慈母，这实在是荒天下之大谬，试问天下会有哪个慈父慈母会永罚儿子？如果他真是慈父慈母，就应该给儿子有改过机会，而上帝所设的地狱，是无任何改过机会的。。。\n\n答:\n真正的慈父慈母决不是永远呵护备至，任由儿女任意妄为。有责任心的父母都会对儿女赏罚分明，有呵护的时候，也有管教的时候，甚至有大义灭亲的时候。 上帝给我们太多机会了，每一天都是悔改机会，如果你不珍惜机会，到面对地狱时还好意思投诉上帝没有给你任何悔改的机会吗？这种投诉合理吗？这种似是而非的理论，很多非基督徒也未必接受。“地狱”就犹如今天的“死刑”，如果我们应该给罪人无限次的、永远的悔改机会，为什么社会还要严惩（甚至处死）犯罪的人呢？"],"_laixin_xinlipinganshifouyiweizhaozijidexuanzeshishenxiyue":["心里平安是否意味着自己的选择是神喜悦的？.txt","心里平安是否意味着自己的选择是神喜悦的？\n\n问:\n。。。是不是心里有平安，我们所作的选择神就喜悦呢？\n\n答:\n心里平安不一定意味着你的选择是对的。如果你是出于无知做出错误的选择，神会令你的良心不安来提醒你。但如果有些选择是明确的（如明知故犯），神就未必会用这种方式来提你了。"],"_laixin_zenyangcainengzhidaoshenqueshirenshiziji":["怎样才能知道神确实认识自己？.txt","怎样才能知道神确实认识自己？\n\n问:\n怎么样才能知道神确实认识我？我的内心有很多见证，觉得在那样的困难中是神在帮助我，可有时又觉得是巧合……\n\n答:\n林前8章3节说：若有人爱神，这人乃是神所知道（即认识）的。\n如果你专心一意爱神，神肯定认识你。如果你所经历的只是巧合，为什么你的良心会提醒你这是神在帮助你呢？你要顺从良心的声音，不只是理性的分析。。。"],"_laixin_guanyujibingheyizhideyuanze":["关于疾病和医治的原则.txt","关于疾病和医治的原则\n\n问:\n我跟一位老弟兄进行了一番交通。在“耶稣的大能”这一点上我们意见有分歧。下面是这位老弟兄的明确观点：\n1.只要信徒的信心足够大，那么，无论你身患任何疾病，主耶稣都会的用他的大能来医治你。因为在神无所不能。\n2.他认为，去医院治病求医不是不可，但那都是软弱的基督徒的选择。真正有信心的基督，是不会去医院的，他们都会依靠神的大能。\n我的观点是，我目前不能接受神迹奇事。因为我认为：基督徒的“疾病观”（也包括“苦难观”）应该是，从神那里得到力量，使基督徒心里的力量刚强起来，并战胜疾病及苦难，而不是一旦遭受疾病（苦难），就要寻求信心大增，并在“信心大”的前提下，去寻求神的大能。\n请求张牧师能在百忙中给出您的看法。\n\n答:\n关于“疾病和医治”这个问题，我尝试用几点来简单回答：\n1.神有绝对的主权来决定该医治还是不该医治人。如果强调只要有信心，神就“有病必医”，这跟圣经的教导相违背（林后12章8-9节），因为“信心”不是用来勉强神按我们的意思行事。\n2.你的基督徒疾病观是正确的，但不是完整的图画，因为神有时也会出于怜悯医治有病的人，借此来巩固追求他的人的信心。当然，如果想信心长进，就不要停留在病得医治的层面。既然我们有永生的盼望，就不要害怕失去健康。我们当凭信心专心遵行神的旨意，这才是最重要的。\n3.圣经记载了很多神迹，如果你不能接受神迹奇事，又如何能够相信圣经呢？希望你也能把你的知识、观点在生活中实践出来，经历神的大能和真实。\n你可以从互联网上下载宋尚节的日记《灵历集光》。宋尚节一生对主忠心，凭信心医治了很多人。有趣的是，神却没有医治他。希望透过他的日记，你能够更多的明白神的心肠。。。"],"_laixin_jiranshenzaizaorenyixianjiuzhidaorenhuifanzuiqibus":["既然神在造人以先就知道人会犯罪，岂不是说人犯罪是神一手策划的？.txt","既然神在造人以先就知道人会犯罪，岂不是说人犯罪是神一手策划的？\n\n问:\n。。。 人犯罪这一事实，根本就是耶和华一手策划的。在他的造人计划中，他没有理由不知道人会滥用自由意志而犯罪，因为他是全知，他亦早在造人之前就知道人会伸手摘禁果食。更甚的是，他纵容蛇在乐园中引诱始祖，耶和华实在难辞其咎。换言之，整个犯罪故事都是上帝在自编自导自演！\n\n答:\n上帝为什么要自编自导自演呢？是演给谁看呢？上帝当然知道人会犯罪，问题是人被自己的骄傲迷惑，以为自己比上帝更聪明。上帝选择了用一个更高的智慧来帮助我们认识自己的骄傲——就是允许我们犯罪、失败，希望借此能认识自己的软弱，甘心依靠上帝。惟有完全依靠上帝，我们才能胜过罪，胜过魔鬼。\n上帝给我们自由意志为的是让我们能甘心做选择。惟有甘心的选择才有道德价值。比如，一个在患难、贫穷下还甘心选择诚实、善良的人，才是一个真正的好人、义人。因为真正的好人是不能逼出来的。当然，如果上帝不给人自由意志，我们肯定对上帝又有意见了。可见做上帝真是吃力不讨好啊！\n但我们总觉得：如果我是上帝，我肯定会做得比他更好。。。"],"_laixin_ruhefenbianshishenglingdetixinghuanshizijixiangqis":["如何分辨是圣灵的提醒，还是自己想起圣经的话？.txt","如何分辨是圣灵的提醒，还是自己想起圣经的话？\n\n问:\n。。。圣灵的第一层次引导的关键，是让我们想起主耶稣所说过的话。问题是，一个内心里实际上没有信主的人，他常常读圣经，那么他也会想起主耶稣所说过的话。我想知道，当我所想起的主的话语，我如何能判断，这是圣灵提醒我主耶稣的话，还是我自己想起主耶稣的话呢？不可否认，一个假冒为善的人，读了圣经也一样会想起圣经的话。。。\n\n答:\n。。。说到圣灵用圣经的话提醒我们，这是一种经历，不是靠理性分析能够明白的。这是一种很特殊的经历，不是单“想起圣经经文”这么简单，因为：\n1.圣灵往往是在你意想不到的时候提你（所以你知道不是人为的）；\n2.圣灵的提醒往往是跟你的想法违背（否则就不需要提你了）；\n3.如果是来自圣灵的提醒，你照着做必然会经历奇妙的果效。\n不错，人可以靠自己的想象或记忆力想起圣经的话，但效果是不同的。你所缺乏的就是实际经历。要经历圣灵的工作，你就必须立志听从圣灵的带领。\n属灵生命是非常复杂，一不小心我们就会陷入自欺。如果你肯下决心听从神的带领，神必然会保守、带领你，这样你就不会成为一个假冒为善的人了。如果你心里知道神的意思，却不肯下决心去做，最后就会被自己的理性分析抵消了神在你生命里的感动。。。"],"_laixin_jidutuzaidishangzoudezhidushikuangyelujianandishif":["基督徒在地上走的一直都是旷野路？迦南地是否只是将来的境况？.txt","基督徒在地上走的一直都是旷野路？迦南地是否只是将来的境况？\n\n问:\n基督徒在地上的天路历程，是不是一直是走旷野之路？我认为得胜的基督徒就不应该老在旷野中挣扎，因为他有基督给他的真自由，就是迦南美地的光景。可是传道人说，迦南地是回天家的境况，我很迷惘，盼望教导！\n\n答:\n你的理解是正确的。旷野是一个试探期（如主耶稣受洗后的试探），以色列因为不信（希伯来书3章17-18节），所以经不起考验，才在旷野漂流了四十年。如果以色列人顺服神和摩西，他们在第二或三年就可以进入迦南地（申命记2章14节：38＋2＝40年）。\n根据林前10章1-2节，以色列人过红海是喻表了洗礼。基督徒洗礼后就与基督联合，住在基督里。当然，这只是基督徒新生命的开端，正如以色列人过了红海后需 要面对旷野的考验、迦南地的征战等等。同样，在基督徒里只是新生命的开始，我们还要继续靠主得胜，才能在新天新地里有分。\n如果我们每天都顺服圣灵的带领，就能够品尝真自由以及得胜的生命。如果我们不信，就会在属灵的旷野漂流，最后灭亡（林前10章1-12节）。考验在今生是不会止息的，“然而，靠着爱我们的主，在这一切的事上已经得胜有余了”（罗马书8章37节）。\n以色列人在旷野和迦南地的经历是不能完全喻表基督徒生命。比如，以色列人并没有完全征服迦南地，以色列的敌人（如迦南人）还住在他们中间，继续与他们为敌 （参考士师记）。因着悖逆神，以色列人没有能力完全征服仇敌。以色列的属灵历史是失败的，所以他们多次失去了应许之地。这当然不是在基督里的生命图画。\n以色列的旷野历史是神给教会的借鉴，提醒我们不要重蹈覆辙。唯有完全依靠神的人，才能最后承受神的应许(希伯来书4章，林前10章1-12节)。"],"_laixin_renxinzhuquanjiadefu":["一人信主，全家得福？.txt","一人信主，全家得福？\n\n问:\n我们这儿基督徒经常说“一人信主，全家得福”。前几天，妻子回老家，见到她家的世交，两位老两口，女的信主，据说很热心；男的最近病了，住了2个多月的医院，现在快不行了。妻子回来后问我：“不是说‘一人信主，全家蒙福’吗，怎么还会这样？\n\n答:\n圣经没有说“一人信主，全家得福”。当然，家里有人信主总比没有人信主有福。但这只是个假设，如果家人没有信心，不敬畏神，又怎么可能有福呢？关键问题是我们对“福”的理解。如果我们看肉身的健康、安全、享受为“福气”，那么我们还不明白新约所说的“福”是指什么。文革期间很多基督徒受了很多苦，为什么神没有“祝福”他们？如果他们所受的是福，为什么我们不想要这种福呢？（参考马太福音5章10-11节；彼前4章12-14节）\n所以，当务之急是心意更新、变化，否则信了耶稣跟拜偶像“耶稣”没有区别。那个病了的朋友不一定是有祸（尽管他快不行了）。很多人要到生命垂危时才愿意向神谦卑。如果他能因病认识神，这是有福的。试想想，如果他身强体健，活到100岁却不肯相信神，这是有福吗？\n遇到这种情况，不要浪费时间分析为什么，因为很多事情的发生不是我们能明白的。应该抓紧时间向对方传福音，说不定神要用你来祝福他。"],"_laixin_jiaohuidelishishifouyijingjieshushenyijingbuzaishi":["教会的历史是否已经结束，神已经不再使用教会？.txt","教会的历史是否已经结束，神已经不再使用教会？\n\n问:\n我是在高二时开始认识主的，现在即将步入大学生活．只是我至今还没有进入哪个教会过。因为有一个福音广播电台说如今神已经不再使用教会了，圣灵也不在教会了，教会如今已在神的审判下了，真信徒要被赶出教会，凡是真信徒要离开教会，神只使用个别真信徒在教会外传道了。并且电台还拿出了许多圣经中的经节来证明，我也认为有道理，况且还有圣经为证，教人不得不信。\n电台也鼓励我们要不断互相聚会，要过团契生活，只是不要再去教会了，应当在教会外聚会。他们也宣称聚会中没有牧师、执事、教师等职务之分了。因为教会已经在撒但的权下了，神借着魔鬼已经开始审判教会了，凡是教会中的真信徒要被赶出教 会。这正应验了启示录中的撒但要暂时胜过信徒，并要在末世的时侯坐在神的殿中，即在教会中掌权。\n张老师，你能否告诉我这是不是假教导，教会历史真的已经结束了吗？我很恐惧，深怕自己信从了假教导，得罪了神．请尽快给我答复，我真的很迷惑。\n\n答:\n说到真圣徒都要离开教会，因为教会已经被魔鬼占据了。这样的说法没有圣经根据。就拿马太福音13章麦子和稗子的比喻作为例子，在马太福音13章28节，仆人问主人好不好将稗子从麦田里薅出来。主人的回答是否定的。在30节主人说：“容这两样一齐长，等着收割。当收割的时候，我要对收割的人说：先将稗子薅出来，捆成捆，留着烧，惟有麦子，要收在仓里。”\n可见圣经没有教导说教会里都是真信徒，相反，教会里有真的，也有假的信徒。马太福音13章39-41节再次证实了这一点：“撒稗子的仇敌就是魔鬼，收割的时候就是世界的末了，收割的人就是天使。将稗子薅出来用火焚烧，世界的末了也要如此。人子要差遣使者，把一切叫人跌倒的和作恶的，从他国里挑出来”。唯有到了世界的末了，神才会亲自将真、假信徒分开，但不是现在。所以，说到真信徒要跟假信徒绝对分开是不可能的，也不是神的旨意（29节）。\n另一点你要留意的是，魔鬼是在神的国（教会）里工作，他非常成功的撒下了很多稗子。但圣经没有因此说教会被魔鬼占据了。第41节说到“人子要差遣使者，把一切叫人跌倒的和作恶的，从他国里挑出来”。教会一直都是“他的国”，因为是属于基督的。\n为什么神容许教会里有稗子呢？原因很简单，神没有为麦子预备一个“温室”，而是一个充满敌对势力的环境，为要锻炼麦子的信心。靠主的恩典我们能在敌对的环境下成长、得胜。\n另外，从麦子和稗子的比喻我们可以看到，唯有当主耶稣再来时，教会历史才会结束。既然教会在地上的使命还没有结束，那么牧师、执事、教师等职分依然存在。\n今天的教会确实偏离了神的旨意，神也会审判教会（彼得前书4章17节），但只要主耶稣还没有回来，我们还是要关心教会，为教会祷告。教会里有属世的、拜偶像的基督徒，虽然我们的肉身不能离开他们（因为一起聚会），但我们的心绝不能与他们联合。我们当跟那些清心祷告主的人追求公义、信德、仁爱、和平。这样我们就能够在教会里产生一股生命能力去影响和改变那些没有生命的人。\n希伯来书10章25节提醒我们，“你们不可停止聚会，好像那些停止惯了的人，倒要彼此劝勉。既知道（原文作看见）那日子临近，就更当如此。”圣经从来没有教导基督徒不要聚会。但是，圣经也提醒我们，教会里有麦子（真基督徒）也有稗子（假基督徒）（马太福音13章36-43节），这种情况是不会改变的，只会越来越严峻。当主耶稣再来之前，教会的情况会越来越不好，因为稗子的影响力会越来越大。正因如此，当主耶稣再来时，他会审判他的教会（马太福音25章31-46节）。\n但是，主耶稣在马太福音24章10-13节也鼓励我们，当教会不法的事增加，许多人的爱心渐渐冷淡时，我们必须要忍耐到底。这就是希伯来书10章25节的意思，要彼此劝勉，不要停止聚会，因为日子近了。\n虽然教会里有稗子，有很多不法的事，但是教会里也有麦子。你要跟这些“清心祷告主的人追求公义、信德、仁爱、和平”（提摩太后书2章22节），为主打美好的仗。只要你尽心、尽意爱主，主必然会赐你能力和分辨力，好让你能跟从他。"],"_laixin_weishiyaoyue220hewangshang638youguanshengdianjianz":["为什么约2：20和王上6：38有关圣殿建造的年期有出入？.txt","为什么约2：20和王上6：38有关圣殿建造的年期有出入？\n\n问:\n约翰福音2：20节，犹太人便说：这殿是四十六年才造成，可是列王纪上6：38节所罗门王建殿的工夫共有七年，那么犹太人说四十六年是从哪里来的呢？\n\n答:\n公元前587或586年七月，耶路撒冷沦陷，所罗门建的圣殿被摧毁。所以以斯拉记3章谈到了重建圣殿。到了公元前19年，希律王动工建一个极其辉煌的圣殿，整个工程用了46年。这就是主耶稣年代的圣殿。。。"],"_laixin_zhongguorenzaishengjingzhongshunageyuan":["中国人在圣经中属哪个源？.txt","中国人在圣经中属哪个源？\n\n问:\n。。。 我信主有一段时间了，但有一次同学问我：“你那么信主，为什么主耶稣长得象外国人呢？”他的意思是说，基督教只是外国人的基督教，这让我当时无言以对。所以我也就有了这个疑问。从圣经的历史来看，我们中国人怎么没有在圣经中出现呢？如果从圣经中溯源的话，我们中国人应在哪个源上呢？谢谢。\n\n答:\n。。。主耶稣是犹太人，是东方人。当福音传到欧洲后，欧洲人就将耶稣描绘成白人（所谓的西方人）。所以基督教是源自东方（以色列），不是西方。是西方国家先接受了基督教，然后再传给中国人。有趣的是，很多中国人把佛教看为是中国人的宗教，其实佛教是源自印度，也是来自外国。\n圣经确实没有提到中国。挪亚有三个儿子：雅弗、含和闪，根据创世记10章的记载，雅弗是往欧洲方向发展，含是往非洲大陆迁移，闪是向中东方向发展。至于谁是中国人的祖先真的很难确定，全属猜测，只能说闪的可能性较大吧？"],"_laixin_yongkexueyinzhengshengjing":["用科学印证圣经？.txt","用科学印证圣经？\n\n问:\n爱因斯坦的相对论告诉我们，光速是不变的。变的是时间和空间。因此，对于神来说的500年也许就是我们的几亿年。因为，在物体达到光速时。它的时间就近似于停滞了。那么即使是500年=几亿年。就算是1天=无限。那也是可以被无神论者接受的。不知道，这算不算一种回答？\n\n答:\n我相信科学的价值，透过科学我可以更加欣赏神的创造。但我不是特别热衷用科学来证明圣经。原因如下：\n1）我不是科学家，很多理论都是人云亦云，我根本没有亲身做过试验。\n2）随着科技日新月异，科学的理论也经常改变。如果用某一个科学定律来证明圣经，十年后这个定律被人证明是错的，那么圣经的可靠性岂不是被人怀疑吗？当进化论 普遍被接受后，很多基督徒就担心“神用六天创造天地”的真理会被进化论推翻，于是就采用了“一天等于无限”的解释来迎合进化论。可笑的是，今天很多科学家开始质疑进化论的可靠性，如果最终进化论被推翻了，不知道基督徒又会如何解释了。总而言之，人是被自己的有限知识所局限住，我们的知识是非常有限，我们必须谦卑的接受这个事实。\n3）我认为亲身经历神的真实才是最重要的。经历了神，你就不会怀疑圣经的话了。尽管科学似乎证明圣经是错的，我也不会怀疑圣经，因为我知道我信的神是真实、全能的。如果圣经真是神的话，它就是绝对的真理，真科学最终只能证明真理，不可能跟真理抵触。"],"_laixin_xinzhuderenkeyizishama":["信主的人可以自杀吗？.txt","信主的人可以自杀吗？\n\n问:\n。。。信主的人能不能自杀呢？如果得了绝症生不如死，且因为信主以前生活放荡，得了难以根治的性病，无法组织家庭，非常无助，常常有结束生命的念头。请问应该如何是好？信主的人自杀后能不能进入天国呢？\n\n答:\n。。。保罗在哥林多前书6章19-20节说：“岂不知你们的身子就是圣灵的殿吗？这圣灵是从神而来，住在你们里头的；并且你们不是自己的人，因为你们是重价买回来的，所以要在你们的身子上荣耀神。”\n基督徒是神用基督的宝血“重价买回来的”，所以是神的奴隶。奴隶不能自主，所以保罗提醒我们，“你们不是自己的人”。既然是神的奴隶，我们的生命就得让主人（神）来决定。所以你不能“自杀”，因为你“不是自己的人”，是神“重价买回来的”，是神所宝贝的。\n如果你选择了自杀，非基督徒会怎么看呢？这会荣耀神吗？他们岂不会被你绊倒吗？绊倒人的基督徒又怎能承受神的国呢？组织家庭只是今生短暂的事，没有永恒的价值，你当用你的生命来荣耀神。既然你经历过犯罪的恶果，你可以跟其他人（特别是年轻一代）分享你的经历，警惕他们不要犯罪，也向他们见证神在你生命里的作为。\n你内心的感受我能够理解，我深信主耶稣更了解你。既然主怜悯你、拯救了你，你要好好为主而活（这比自杀更有建设性），将他的救恩传递给其他人。“他替众人死，是叫那些活着的人不再为自己活，乃为替他们死而复活的主活。”（哥林多后书5章15节）。"],"_laixin_yinjianhediyudefenbie":["阴间和地狱的分别.txt","阴间和地狱的分别\n\n问:\n。。。阴间和地狱有什么区别？\n\n答:\n。。。阴间是死人等候最后审判（启20章11-13）的地方。虽然最后的判决还没来到，但那些在阴间的灵魂已经知道自己的结局了，所以路加福音16章23节告诉我们财主要在阴间里受苦。\n地狱是罪人受苦（太5章22节）和被毁灭（太10章28节）的地方。当最后的审判完结后，罪人都要被扔入地狱受苦（时间的长短在乎所犯的罪的多少），然后完全毁灭。。。"],"_laixin_weishiyaoqianchengderenyehuidezhongbing":["为什么虔诚的人也会得重病？.txt","为什么虔诚的人也会得重病？\n\n问:\n。。。我的大姨是一位虔诚的信徒，一生侍奉神，因病瘫痪在床已好几年了，现在神志不清。她的女儿也是基督徒，到处传福音，为神做工，可现在又得了癌症，情况也不是很好。我不明白这是怎么回事。。。\n\n答:\n。。。有很多神所重用的人也要受肉身的苦难（如：患上双目不能见光之怪病的蔡蘇娟，患类风湿关节炎的杏林子，全身瘫痪的琼妮等等）。没有人能够解释为什么神会允许她们经历这一切苦难。但她们都愿意顺服神，以致神能大大的使用她们来祝福和鼓励许许多多的人。\n世人都害怕受苦，基督徒如果以信心面对苦难，世人就会从我们身上看见神的真实。世人所关注的都是今生短暂的事，看不见永恒的事，所以他们看受苦为不幸的事。基督徒相信神，知道凡临到我们的苦难都有神的美意。况且，我们所盼望的不是今生，而是更美的天家（希伯来书11章13-16节）。所以我们不该像世人那样看待受苦。\n我们无法理解今生的经历，不过神不会忘记我们所经历的一切（例：拉撒路和财主的比喻）。如果大姨和她女儿对神有的信心，心里有永生的盼望，他们就是在见证神救恩的能力。虽然今生要受苦，我深信他们在天国会享有大荣耀。如果他们现在信心动摇，埋怨神，就当劝他们信靠神，不要丢弃在耶稣基督里美好的盼望。。。"],"_laixin_dangshouanxirihuanshixingqitian":["当守安息日，还是星期天？.txt","当守安息日，还是星期天？\n\n问:\n我想问一个问题,现在很多教会守星期天(主日)，而不去守上帝十诫中的第四条：安息日(星期六)。你们是守的哪一天，是星期天，还是安息日呢？\n\n答:\n早期教会选择了“七日的头一日”（哥林多前书16章2节，使徒行传20章7节）为主日，因为主耶稣是在“七日的头一日”复活（约翰福音20章1节）。所以“七日的头一日”（星期天）就成了早期教会圣徒的属灵“安息日”，我们也不例外。\n为什么说“七日的头一日”是星期天呢？\n犹太人的安息日是七日的最后一日（严格来说，是星期五日落直到星期六日落）。圣经告诉我们主耶稣是在安息日前（星期五下午3点左右）在十字架上断气（路加福音23章44-46节）。跟着就是安息日（星期六），犹太人都休息（路加福音23章56节）。第三天（安息日过后，七日的头一日，就是星期天）主耶稣复活了（马可福音16章1－2节）。\n我们知道主耶稣是在第三天复活的，因为他老早已经向门徒预言了（马太福音17章22-23节，16章21节，20章17-19节）。\n神不是要求我们守律法规条，而是用心灵和诚实敬拜他。如果我们要跟从旧约的安息日，那么我们也当遵守其他有关安息日规条（如：不能点灯，不能做饭，什么工都 不能做等等；参考出埃及记35章2-3节，民数记15章32-36节）。如果我们不遵守这些安息日的规条，那么我们其实就不是在守旧约的安息日。\n主耶稣已经多次提醒我们要守安息日的精神，不是条文。他被犹太人钉十字架正是因为他不守安息日的规条（约翰福音9章16节，5章8-11节，马可福音2章 23-24节）。同样的道理，我们有没有真正的守属灵的安息日不是在于我们选择哪一天聚会，而是在于有没有守安息日的精神（以赛亚书58章1-5 节，13-14节）。。。"],"_laixin_renleichuqidekejizhendefadadaokeyizaobabietashengj":["人类初期的科技真的发达到可以造巴别塔？圣经真的是神的启示？.txt","人类初期的科技真的发达到可以造巴别塔？圣经真的是神的启示？\n\n问:\n。。。创世记中提到初期的人类拥有共同的语言，他们的能力很大，科学技术甚至超过了现在，比如他们可以建造直通往天上的巴别塔，我很怀疑这件事情的真实性，人类真的有那么的神通广大吗？如果这件事情不是真的，那么圣经真的是神的启示吗？\n\n答:\n如果你有属灵的洞察力，你就会看到圣经的话是句句真实。\n雅各书3章7节说：“各样的走兽、飞禽、昆虫、水族，本来都可以制伏，也已经被人制伏了。”今天，人类对大自然已经了如指掌，地球上已经没有什么新鲜的事物值得研究的了。现在，人类已经开始探索外太空，开拓一个全新的领域。从前认 为不可能的事，已经逐渐在我们眼前实现了。人类想要做的事，只要给与足够的时间和资源，必定能够成就，这没什么奇怪的。所以创世记11章1-9节说，“他们所要做的事就没有不成就的了。”\n人类之所以有这么大的智慧和能力，都是蒙上帝所赐的。但是，在今天这个科技、医学日新月异的时代，有多少人会感谢上帝的恩赐呢？有多少人会饮水思源，敬拜那位赐给我们万物的上帝呢？相反，我们甚至因自己的小小成就，就否定了上帝，以为自己已经成了上帝。\n人类的确无所不能，但却不可能“通天”，取代上帝（创世记11章4节）。这种想法是出于自大狂傲所产生的自欺，最终就是灭亡。。。"],"_laixin_beifuyinxiyinshishensiyurendebennengma":["被福音吸引是神赐与人的本能吗？.txt","被福音吸引是神赐与人的本能吗？\n\n问:\n我是个很迷茫的人，但一听了你们的讲话我的心就舒坦许多。我收听你们的节目还不久，是今年暑假才开始的。不知为什么，越听我越有一种感觉——我愈来愈相信有上帝了。我不知道这是为什么。是你们讲的很精彩诱惑了我，还是上帝赐与人的一种本能？我不知道！\n\n答:\n。。。福音对一般人来说不仅是没有吸引力，甚至令人感到反感，难以接受。这正是保罗在林前1章23节说的，福音是犹太人的绊脚石，被外邦人看为愚拙。\n我们不用谄媚的话传福音，所以节目也不会很精彩，也不会很吸引人。如果圣经的话的确吸引你，那么肯定是圣灵在你心里的工作。你要积极回应神给你的恩惠。。。"],"_laixin_tianguoheshenguoshifouyoufenbie":["天国和神国是否有分别？.txt","天国和神国是否有分别？\n\n问:\n。。。天国、神国有分别吗？\n\n答:\n没有。例如，马太福音13章11节所说的“天国”的奥秘，就是路加福音8章10节的“神国”的奥秘。。。"],"_laixin_ruoshenshiquannengdenayaotanengzaokuailianzijiduba":["若神是全能的，那么，他能造一块连自己都搬不动的石头吗？ .txt","若神是全能的，那么，他能造一块连自己都搬不动的石头吗？ \n\n问:\n。。。我和妻子争论，我信圣经说主是全能的。妻反问上帝能变一块连他自己都不能搬动的石头吗？我无法回答！\n\n答:\n。。。这个问题是没有答案的，原因如下：\n神可以造出无限重的石头。神也可以举起无限重的石头。既然两者都是无限重，答案只有神知道了。以上的问题对认识神是毫无益处，不要为这种无聊的问题伤脑筋。。。"],"_laixin_shenshifoujienacanjirendeweishenzenyangzhushishenz":["神是否接纳残疾人的委身？怎样“注视神”“专注在神身上”？怎样“敬拜神”？ .txt","神是否接纳残疾人的委身？怎样“注视神”“专注在神身上”？怎样“敬拜神”？ \n\n问:\n。。。关于对神的完全委身，是否就是把自己完全献给神？如果是，那么我有一个问题不清楚，首先我承认我在属灵的事上很愚昧，我认为自己是一个有思维障碍的人，在精神上是残疾人。我把这样一个残疾人献给神，神会接纳吗？\n我常听到“注视神”和“专注在神身上”这样的话。请您用通俗的话给我解明怎样才算“注视神”、“专注在神身上”。这究竟是怎样一种情形。\n第三个问题是“敬拜神”，虽然我也看一些书籍，但我总不能从心灵深处明白敬拜神又是怎样的一种情形，怎样才算真正的“敬拜神”。。。\n\n答:\n。。。撒上15章22节说：“耶和华喜悦燔祭和平安祭，岂如喜悦人听从他的话呢？听命胜于献祭。顺从胜于公羊的脂油。”\n神要看的不是你的学历和样貌，而是要你用真诚的心去寻找祂。你向神的祷告如果是发自内心和真诚，神必然会喜悦。当你以这种态度去寻找神，你就是在敬拜祂（请看约翰福音4章）。\n\"注视神\"和\"专注在神身上\"就是将神和祂的话语常常放在我们心里，看祂如同我们的心上人一样。这不是一个容易学的功课，因为我们的心经常被很多事物所占据。你可以尝试将读经时读到的经文记在心里反复思想，希望借此能够帮助你将心思集中在神的身上。。。"],"_laixin_ruhefenbianmoshi":["如何分辨末世？ .txt","如何分辨末世？ \n\n问:\n。。。 现在在这个社会里有很多关于末世论的说法。有的说什么时候是世界的末了，又发生什么事，这些说法令人难以分辩。按照圣经的说法，主来临的日子是没有人可以 预知的。启示录的预言也不是随人的私意来解的，对吗？可是在很多的讲道或是圣经资料却有不同的说法，真叫人不知该信哪一个好。对于末世论的说法还有很多，下面是我收到的一遍关于千禧年的邮件，请你读读，这是不是异端的说法之一呢？请赐教。\n\n答:\n。。。我们的确是处于主快来临的时期。我们不能预测主回来的具体时间，但这并不意味着我们就一无所知。比如说：主耶稣比较末日为挪亚、罗得的日子。这些都是主给我们的提示，凡有属灵洞察力的人就能分辨。\n既 然圣经已经给了我们不少的指示当如何预备自己，我们不需要倚赖“通灵”的人的著作去分辨主来的日期（这是神不喜悦的）。预备主耶稣的再来不是靠一些“方法”（比如：预测时间、日子），而是追求过敬虔的生活。正如彼得所说：“你们为人该当怎样圣洁，怎样敬虔，切切仰望神的日子来到”（彼后3章11节）。如 果你是这样的追求和生活，你已经预备好随时迎见主了。"],"_laixin_jinjinzuogedejiudejidutubushihenhaoma":["仅仅做一个得救的基督徒不是很好吗？ .txt","仅仅做一个得救的基督徒不是很好吗？ \n\n问:\n。。。如果仅仅做一个得救的基督徒不是很好吗? \n\n答:\n。。。主耶稣这么爱我们，为我们舍己、钉十字架，我们怎么可以总是以“仅仅”的态度来待他呢？主耶稣要求我们完全（不是“仅仅”），像天父完全一样 （太5章48节）。一个真正重生得救的基督徒决不会以“仅仅”的态度来回应主，因为我们都深深体会到自己的不配。难怪彼得会说了这样令人费解的话：“若是义人仅仅得救，那不虔敬和犯罪的人，将有何地可站呢？”（彼前4章18节）。。。"],"_laixin_ruhefenbianshishendelanzuhuanshisadandegongji":["如何分辨是神的拦阻，还是撒但的攻击？ .txt","如何分辨是神的拦阻，还是撒但的攻击？ \n\n问:\n。。。 有一个问题一直搞不懂，就是如何分辨神的拦阻和撒但的攻击。有一天晚上，一个姊妹打来电话要我过去。他们准备在第二天开一个传福音的聚会，我也答应了她准 备第二天过去。可是第二天的早上，我的母亲忽然发病，使我无法脱身。在这件事情上，我一直也不清楚这是神的拦阻，还是撒但的攻击。。。\n\n答:\n非常抱歉，我不认识你和那姊妹，也不知道那聚会的具体内容，实在不知道该如何回答你的问题。\n简单来说，我们很难透过外在的事情来分辨神的旨意。倚赖外在的现象来判断神的旨意是非常危险的，因为魔鬼也会利用外在的事情来影响我们的决定。我们心里必须清楚神的旨意，才不会犹豫不定，随波逐流。要有这样的洞察力，我们必须决心每天（不是偶尔或者有急要时）寻求神的旨意，不惜代价遵行我们所知道的一切神的旨意。只有这样，神才会将属灵的洞察力加给我们（约翰福音7章17节）。"],"_laixin_renleilishidechangduan":["人类历史的长短 .txt","人类历史的长短 \n\n问:\n。。。人类的历史究竟有多长呢？圣经说是六千年，但是考古学家则认为人类历史有有几亿年的时间，为什么会有这么大的差距呢？\n\n答:\n根据圣经的记载，人类历史只有六千年左右。这跟考古学的结论相距甚远。为什么会有如此大的差距呢？我将我个人的领受简短的跟你分享：\n人类通常是以自己学术的程度来研究科学。那些远超出我们知识所能理解的东西，我们就无法解释。但是，无法解释的事情不一定就是“不可信”。比如说，在500 年前，中国人要从广州到北京（两千公里），即使用最快的马也要10天的时间。如果我现在回到500年前跟那些人说，我只需要2个小时就可到达北京（乘飞机）。你说他们会相信吗？肯定没有人相信。但是，他们的不相信，难道就使我所说的话变成谎言了吗？\n同样的道理，科学家的许多理论都是根据人 类的知识和能力得出的（所以我们也有各种各样的理论）。对我们人来说，某些东西（生物或者地质）的形成，是需要几百万年，难道对上帝来说也需要几百万年 吗？上帝的能力是无限的，难道他不能用几秒钟来成就人类需要用几百万年才能够成就的事吗？\n创世记第一章就是要告诉我们这一点：神的能力是无限的。我们不能够接受，是因为根据我们人类的知识和能力，这一切是不可能在六天内形成的，所以是“不可信”的。这样的结论合理吗？"],"_laixin_weihexuduoxinzhuderenshouku":["为何许多信主的人受苦？ .txt","为何许多信主的人受苦？ \n\n问:\n。。。全世界信主的有20多亿（包括天主和东正），可是为什么很多教友生活在颠沛流离里，难道主不眷顾他们吗？为什么我周围信主的反倒生活的很困苦，这是事实。。。\n\n答:\n如果你问我为什么要信上帝，我信上帝不是为了摆脱今生的困苦，而是为了在主永恒的天国里有份。圣经的使徒行传14章22节说：“我们进入神的国，必须经历许多艰难。”希伯来书11章13-16节也说到：“这些人都是存着信心死的，并没有得着所应许的，却从远处望见，且欢喜迎接，又承认自己在世上是客旅，是寄居的。说这样话的人，是表明自己要找一个家乡。他们若想念所离开的家乡，还有可以回去的机会。他们却羡慕一个更美的家乡，就是在天上的。所以神被 称为他们的神，并不以为耻。因为他已经给他们预备了一座城。”\n那些真正的基督徒因着心里有永恒的盼望，他们不再将盼望寄托在今生，他们也轻看世上的困苦，因为心里知道那位爱他们的主已经为他们预备了美好的天家。他們的喜乐和平安不是建立在物質生活上，而是在于他們对神的信心。"],"_laixin_chengweishendenupushifouyiweizhaozijihaowujiezhi":["成为神的奴仆、是否意味着自己毫无价值？ .txt","成为神的奴仆、是否意味着自己毫无价值？ \n\n问:\n。。。我是个同性爱人，真的很困惑，于是找到这里的牧师，结果他告诉我：你们这样的人根本没有爱，只是找刺激，快悔改吧！你们这样的人要被剪除的。我大悲，我和我爱的人在一起生活了5年了，就因为信主就要分开吗？难道主不知道我们是天生的吗？\n\n答:\n大自然岂不也告诉我们，一切的哺乳动物都是靠雄雌交配来繁殖的吗？如果人类都推广同性恋爱，我们岂不老早已经绝迹了吗？即使从大自然的角度来看，同性恋爱是完全违背了自然定律，从圣经的角度来看，则是违背了神造人的本意。\n关 于这一点，圣经老早已经预言说：“他们将神的真实变为虚谎，去敬拜侍奉受造之物，不敬奉那造物的主。主乃是可称颂的，直到永远。阿们！因此，神任凭他们放纵可羞耻的情欲。他们的女人把顺性的用处变为逆性的用处；男人也是如此，弃了女人顺性的用处，欲火攻心，彼此贪恋，男和男行可羞耻的事，就在自己身上受这妄为当得的报应。他们既然故意不认识神，神就任凭他们存邪僻的心行那些不合理的事”（罗马书1章25-28节）\n哥林多前书6章9-11节也说：“你们岂不知不义的人不能承受神的国吗？不要自欺。无论是淫乱的、拜偶像的、奸淫的、作娈童的、亲男色的、偷窃的、贪婪的、醉酒的、辱骂的、勒索的， 都不能承受神的国。你们中间也有人从前是这样；但如今你们奉主耶稣基督的名，并藉着我们神的灵，已经洗净、成圣、称义了。”\n关键就在乎你所追求的是什么。如果你所关注的是认识神和明白他的真理，那么你就必须放下自己的道德标准或价值观，去按照圣经的标准行事为人。神有改变人的能力，如果你真的愿意悔改随从神的旨意，他必然能够帮助你脱离这种逆性的情欲。"],"_laixin_changchangweijiaohuideshishangxindanzijibingfeijia":["常常为教会的事伤心，但自己并非教会负责人，当如何行？.txt","常常为教会的事伤心，但自己并非教会负责人，当如何行？\n\n问:\n我是一位兼职传道，为教会里有些事很伤心，比如说；信徒离婚的事，没有按圣经直去行。不知应当怎样处理，当然我又不是教会负责人，也不能怎样，只有交给主。但总觉得自己没尽本分……\n\n答:\n虽然你不是教会负责人，但教会兴衰与你息息相关。你没有权力做些什么决定，但你可以向教会负责人提出你的关注。不提出关注就永远无法解决问题了……"],"_laixin_yuanyiquanzhishifengqueyinzijidewaimaoerzibei":["愿意全职侍奉，却因自己的外貌而自卑。.txt","愿意全职侍奉，却因自己的外貌而自卑。\n\n问:\n我是受过洗的基督徒，很愿意奉献自己做一名全职的传道人，但我是一个小个子的人，我在教会服侍的时候，曾有一次，听到一个声音在心里对我说：‘这个人什么都好，就是个子太矮。’我感到很受打击．在工作的公司，也曾有同事说：‘个子这样小，还有什么前途。’领导也对我有成见，没有好脸色，好声气对我， 也不尊重我的劳动。我不知道该怎样做．在社会上，也找不到合意的对象，也没有很知心的好朋友……\n\n答:\n撒母耳记上16章7节说：“耶和华却对撒母耳说：不要看他的外貌和他身材高大，我不拣选他。因为，耶和华不像人看人；人是看外貌；耶和华是看内心。”既然神不以貌待人，你就不应该因自己个子小就自卑。神不会因你个子小就拒绝你的奉献、侍奉。荣耀神不是靠高个子、样子帅，或者能不能找到对象。不要 忘记，主耶稣也没有结婚；保罗也没有妻子（林前9章5节）。不要被世人的价值观动摇你的信心。你的责任是专心爱主，专心跟从他。如果你对主忠心，主必然会 大大的使用你。至于别人怎么看，就随他们吧。只要你的良心对得起主，这才是最重要的……"],"_laixin_zenyangjiedingjidugongrendefushihechang":["怎样界定基督工人的服侍禾场？.txt","怎样界定基督工人的服侍禾场？\n\n问:\n有一事请求指教。基督工人的服侍禾场怎样界定？我目前在2间家庭教会，做的话语服侍工作。对农村教会有负担，最近有教会邀请我过去服侍，我祷告是通的，也有配搭的，但是能否坚持下去是有很大的困难的，有太多的软弱和困惑。。。\n\n答:\n保罗在罗马书15章20节说：“我立了志向，不在基督的名被称过的地方传福音，免得建造在别人的根基上。”这是他界定禾场的原则。这个方法可以减少工人与工人间不必要的摩擦和误会，同时也加快了福音的传播。\n但这个原则未必实用于中国，特别是农村教会。因为很多农村的弟兄姊妹虽然信了，却不明白自己信了什么，也没有人牧养他们。缺乏圣经教导令他们容易被假弟兄渔利。如果你对农村教会有负担，主也为你开路，不知你犹豫什么呢？\n我的建议是：不要在农村组织大型聚会，因为效果不能持久。既然你的恩赐是在话语方面，你可以专心栽培一些有心志服侍的农村弟兄姊妹，然后让他们去喂养其余的弟兄姊妹。如果你能定期的帮助一小组（比如8到10人）有心志的弟兄姐妹，他们就可以有效的带领其他的人。这样就能改善庄稼多，工人少的恶劣形式了。。。"],"_laixin_ruhexiangshenbianderenchuanfuyin":["如何向身边的人传福音？.txt","如何向身边的人传福音？\n\n问:\n我想请教你，做为一个基督教徒怎么去向那些身边不信的朋友宣教？因为我每次向他们说时他们就会问很多我都无法回答的问题！但他们又充满好奇又不愿去教堂！\n\n答:\n你可以尝试用讲述自己经历神、相信神的过程来向人传福音。你的经历是最真实的，是没有人能否定的（约翰福音9章25节）。如果你的朋友对你的经历感兴趣，你就可以邀请他和你一起读圣经，或者一起到教会参加崇拜。\n即使你无法回答朋友的问题，也不用觉得羞耻，基督徒也是活到老学到老。如果真的不懂得回答，就告诉你的朋友你不懂得回答。如果他们真的想知道答案，你可以邀请他们到教会问牧师，或其他年长的基督徒。。。"],"_laixin_weigenghaobangzhufojiaopengyourenshisheneryuedufoj":["为更好帮助佛教朋友认识神，而阅读佛经等是否可以？.txt","为更好帮助佛教朋友认识神，而阅读佛经等是否可以？\n\n问:\n我周围有很多朋友还没有认识真正的神，而信其它宗教（佛教）。我感到非常遗憾。因此我为了向她们讲明基督教与其它宗教的不同，我买了几本其它宗教的书籍（例如佛教书、佛经等）想看一看。目的是想了解一些其它宗教的内容，以便更有说服力的劝导她们归入正道。可是有人说神不允许我存留那种邪教书籍，也不允许看，必须马上处理掉。我觉得神是公正、公义的，我虽然看那些书但并不是崇拜它，更不是拜偶像，顶多作为常识了解去有深度的说服别人。我这样做违背神的旨意吗？\n\n答:\n如果想帮助其他宗教的的人，我的建议如下：\n1）先熟悉圣经的教导。如果你对圣经的教导混淆不清，试问又如何能分辨那些似是而非的宗教呢？最终你非但帮不了人，反而会削弱自己的信心。\n2）当你熟悉圣经的教导后，为了帮助别人而研究其他宗教是没问题的，因为你在圣经的真理上已经有了基础，而且你的出发点是为了关心别人的救恩，神会保守你，赐你智慧的。"],"_laixin_duichuxinzhejiangdejiudequejuheguama":["对初信者讲得救的确据合适吗？.txt","对初信者讲得救的确据合适吗？\n\n问:\n。。。我们教会在对初信的上新生命课程时会讲到得救的确据，我以前一直听你们电台的信息，所以对这个比较敏感，不知道该不该对初信的讲，或者应该怎样做比较好。以前带我信的老师也是觉得给初信的讲得救的确据不是很妥当。。。\n\n答:\n关于得救的确据，与其教导弟兄姊妹“坚信”确据，不如鼓励他们持之以恒爱主、爱人。如果弟兄姊妹坚持遵行神的旨意，这就是最稳固的确据了，因为遵行天父旨意的人就常常住在主里头。这才符合圣经的教导（太7章21节，约15章10节，雅2章14节，约一3章10节）。"],"_laixin_meiyouhuzhaoxiangfushishennengzuoshiyao":["没有呼召，想服侍神，能做什么？.txt","没有呼召，想服侍神，能做什么？\n\n问:\n。。。 我确实体会到人生一切都是虚空。尽管我努力认真的工作，也想尽力学些知识，可有时一想这些也都毫无意义。世上的一切我都不感兴趣，我很想过真正有意义的生活，愿意奉献自己，可我知道没有神的呼召不能盲目地出去侍奉。可身处社会中，我又觉得自己浪费了很多宝贵的时间，也亏欠了主好多，在没有清楚呼召的情况下，作为一个基督徒，我能切实的作些什么呢，希望您能帮帮我。\n\n答:\n关于呼召这方面，既然你意识到生命的虚空，又觉得亏欠主，显然神已经在你心里动工。主耶稣把大使命交托每一个跟随他的人，所以问题不是有没有呼召（大使命本身就是呼召，只是回应的人少），而是你愿不愿意放下一切，全心全意去回应主耶稣的呼召。。。"],"_laixin_ruhexiangtongxuechuanfuyin":["如何向同学传福音？.txt","如何向同学传福音？\n\n问:\n。。。 我是我们宿舍唯一一个信主的，前一段时间我向她们传福音，并且因为一些事情与她们发生争执，比如晚上睡觉之前，若是说其他的一些事，她们就很感兴趣。若我 一向她们传福音就能感觉得到她们不爱听。并且很多时候我们会因观点不同而发生争吵。以前我也会像她们那样想，但当我认识神以后，我知道那是不对的，但我应该怎样向她们说呢？我现在已经不敢向她们传了，我不知该怎么办，是不是我急于求成，还是我的方式不对呢？\n\n答:\n 。。。因传福音而跟人起争论是不荣耀主的。如果我们的反应（好争辩）跟世人没有两样，试问又如何荣耀主呢？传福音不是单靠口才和辩论（提后2章24-26节），如果你追求在主面前有一颗温柔的心，你的生命自然会流露主的性情。你生命的改变自然会印证你所传的福音。"],"_laixin_ruhebangzhuzhurixuexiaohairenshishen":["如何帮助主日学小孩认识神？.txt","如何帮助主日学小孩认识神？\n\n问:\n。。。 在此我有个问题想交通一下，这个问题也一直困扰着我，使我很烦恼。我是主日学的老师，我们一共有两个姐妹来做这个工作，小孩子大约有十几个，有时候也有二十几个，但是最近越来越少，我感到特别的灰心，也不想做了，但是又不敢不做，这是主所托付的灵魂。做吧，又感到很没心劲，所以我特别苦恼，有时也不想祷告了，总是觉得主的工作太难做了。以前我总认为讲道还不简单，可是随着不断做工，我发现我特别害怕讲道，因为我对真理了解的太浮浅，再加上小孩子不听话，又 调皮，所以有时候我向主祷告说：“主啊，我不干了”，但是又不知该怎么办？请你们予以帮助，你们有更好的方法，使小孩子能完全明白神，认识神！\n\n答:\n从信里可以看出你是一个非常尽心尽意的主日学老师。圣经告诉我们，传福音是“流泪撒种”的工作。虽然目前你看不见有收成，你所撒的种子日后可能会结出果子。你就尽力而为，其余的就交给主吧。不要忘记，是神按自己的时间，使万物生长（林前3章6节）。\n我不知道你是用什么方式教主日学，面对小孩子你必须用适合他们的方式来教导他们，这样才会引起他们的兴趣。教导小孩子绝不可以用讲道的方式。你可以考虑用故事、比喻甚至游戏来教导他们圣经的真理。\n小 孩子一个星期只来教会一次，平时都是跟父母或者同学接触。教会对他们的影响远远比不上父母和同学的影响。要有效的教导小孩，父母也必须跟教会配合，用言传 身教来引导小孩认识神。不知道你们跟孩子的父母平时有没有交流呢？我想说的是，父母的责任比主日学老师的责任更重，所以你不要过度的自责。你可以为这些孩 子祷告，也找机会跟他们的父母交流，彼此配搭去引导小孩认识神。\n主记念你的劳苦。"],"_laixin_hunqianyinshifoufangbianpaolihuadewentierqizhenglu":["婚前因是否放鞭炮礼花的问题而起争论。.txt","婚前因是否放鞭炮礼花的问题而起争论。\n\n问:\n基督徒结婚可以放鞭炮和礼花吗？一个姊妹要结婚，她希望放鞭炮和礼花热闹一下（这也是当地的风俗，只是图个喜庆和热闹），可是他男友（也是基督徒） 说鞭炮是驱邪的，违背信仰，牧师也说不可以，连礼花也不行，否则就不给证婚？ 而这个姊妹也很坚决，她认为只是喜庆一下，她决定不让放礼花，她就不出嫁，知道这个问题解决。她很苦恼，应该怎么办？\n\n答:\n……放鞭炮作为喜庆和热闹并不违反圣经教导（这只是中国人的文化传统），只要放的人心里没有迷信就行了。\n我觉得关键问题是在于姐妹的态度。她似乎是个个性非常倔强的人。既然男友（他未来的丈夫）反对，牧师也不支持她放鞭炮，为什么她不能放下自己的意思呢？\n如果面对一件小事都不能放下自己，我真的不看好他们婚后的关系。除了放下自己的意思以外，姐妹似乎没有别的选择，除非她决定不出嫁……"],"_laixin_lianggejidutufashenghunqianxingguanxi":["两个基督徒发生婚前性关系.txt","两个基督徒发生婚前性关系\n\n问:\n……我和女朋友都是信主的，我们现在还没有结婚，但我们发生了性关系，是不是犯了奸淫罪？我们应该怎样办？\n\n答:\n…… 你和女友都是信主的，是不应该在婚前有性关系。婚姻是神设立的，是神圣的。基督徒的婚礼应该由牧者来主持，神会透过属灵长辈（牧师）祝福你们，联合你们成为一体。如果你们在婚前已经有了关系，这一切就没有意义了，因为你们行了神不喜悦的事。我希望你们是因为无知，缺乏属灵长辈的辅导下，才犯罪的。既然事情已经发生了，我的建议如下：\n1）你们必须结婚。如果分手就是一错再错了（除非有非常特殊的原因，如其中一方已经不信了）。\n2）必须向教会的牧师承认你们的过犯，请他为你们祷告求神赦免，并给予适当的教会处分。如果你们诚心向神认罪，他一定会饶恕你们的……"],"_laixin_ruhefudaoqingnianxintuzhaoduixiang":["如何辅导青年信徒找对象？.txt","如何辅导青年信徒找对象？\n\n问:\n……我想向你请教一下，‘小姐妹，弟兄找对象’的圣经真理辅导。圣经里面说到‘信与不信的不能够同负一轭’，圣经在林后7章又谈到因为信主的一方的见证，可以使另一半没有信仰的，因为他一半的带领，也圣洁得到救恩！在我牧养的教会里面青年的信徒找对象，成为我们的负担，因为教会的弟兄很少，姐妹有时对教会里面的弟兄没有感觉，认为找教会里面的太局限。如果找外邦人，又怕违反圣经教导。如何辅导，这里我想请教……\n\n答:\n林后6章清楚的说到：信与不信的不能同负一轭，这是保罗给信徒很明确的指引。信与不信的在方方面面的看法、做法都有很大的差距，互结盟约当然是不合适的。所以，保罗在林前7章的话肯定是不会自相矛盾提的。\n林 前7:10-14这番话的前提是，教会里有些人结婚时双方都还没信主，以后其中一方信了主，不信主的配偶就反对、逼迫信了主的丈夫或妻子，以致信了主的丈夫或妻子就想离开对方。正因如此，保罗就鼓励信主的丈夫或妻子不要离弃他们的配偶，因为他们的生命能够影响对方，带领对方认识神。所以保罗不是鼓励信徒去 找不信的结婚。\n教会女多男少，这是一个很普遍的问题；传道人只能尽力而为，按着神的心意去传福音，让教会男女的比例比较平衡。我们既然信了主，就当把生命交托给神，包括我们的终身大事，绝对不能因为教会弟兄少而在这方面妥协，跟不信的同负一轭……"],"_laixin_yunanyoutongjuhouxinliaozhuruhechuliliangrendeguan":["与男友同居后信了主，如何处理两人的关系？.txt","与男友同居后信了主，如何处理两人的关系？\n\n问:\n四年前我跟我的男朋友住到一起，家里人反对,但也没能阻止我。我很倔强,认定了我是要嫁给他。直到去年受礼归入基督，我的心里开始不安，我所犯的是什么样的罪啊，我所行的是神所不喜悦的，我很害怕。跟他结婚吗？可他不信神，圣经上说，信与不信的不相配。我是不是该跟他分手？\n而且在这些日子里，他相继查出患有各种顽固病，他的压力也很大。我盼望他能归向神，这样才有希望与盼望。可如今的日子让一个人认识神，跟随神，真的好难。我不知道该怎么办，分手还是怎样？怎样才是神所喜悦的？我甚至不知道怎样祷告，我的不知所措让我远离神，我很害怕。。。\n\n答:\n信与不信的不相配，不要同负一轭”指的是信主的人不可以跟不信主的人通婚，这是对信了主还没有结婚的人说的。你是跟男友同居后才信主的，所以不属于这种情况，否则很多夫妻一方信了主就要闹离婚，这如何能荣耀神呢？\n你的情况应该是林前7章13节所说的，“妻子有不信的丈夫，丈夫也情愿和她同住，她就不要离弃丈夫。”即是说，你有责任带领他认识神。除非你的男友极力反对你信主，甚至逼迫你，你才可以考虑是否该离开他。千万不要因为他患有顽固病就以“信与不信的不相配”为理由离弃他。\n既然你们还没有结婚，可以考虑将婚期推迟，直到你心里清楚主的带领才决定。你也应该将你的想法告诉他，但不要勉强他相信。信主必须发自内心，否则就不是真的相信。既然信了主就信靠他的话和他的带领。主会带领你的。。。"],"_laixin_jidujiaotuhetianzhujiaotukeyijiehema":["基督教徒和天主教徒可以结合吗？.txt","基督教徒和天主教徒可以结合吗？\n\n问:\n我有一个同学现在有一个男朋友，她男友的母亲是信天主教的，可我同学是信主的，我想问一下我们信主的能和天主教的人结合吗？虽然都是事奉的一位主，但是还是有好多不同，这样会有幸福吗？请告诉我，因为我同学现在也是很困或，因为她很喜欢她的男友。。。\n\n答:\n你同学的男朋友的母亲是天主教徒，那么，那男孩也是天主教徒吗？\n至于你提的问题，圣经并没有说天主教徒和基督徒不能结婚。圣经只是说：信与不信的不能同负一轭。而信神的人就是遵行他旨意的人。如果男孩和女孩都立志遵行神的旨意，那么，他们有同一个志向，同一个追求，他们的婚姻也会美满。\n虽然如此，但有些实际的问题还需要考虑，比如，天主教会否接纳天主教徒和基督徒结婚？还有圣经说妻子当顺服丈夫，如果丈夫是天主教徒，妻子是基督徒，那么， 妻子会顺从丈夫，不参加主日崇拜，改为跟他一起去做弥撒吗？还是说以后礼拜天丈夫去做弥撒，妻子去聚会，分道扬镳，各有各的信仰生活，各有各的圈子？这些 实际问题肯定会影响夫妻的关系。\n希望他们认真思考这些实际问题，不要草草结婚。"],"_laixin_cengjinghenuyouyouguoguomixingweixianshifenaohui":["曾经和女友有过过密行为，现十分懊悔。.txt","曾经和女友有过过密行为，现十分懊悔。\n\n问:\n。。。 当我大学毕业时，我犯了很严重的错误，我和一个女同学同寝了，但我们没有发生关系。当我听到电台讲道，未婚同居是很大的罪，我很害怕！我以前自认为在神的 认识上很好。但我却做出这样的事！！我恨我犯的罪，也努力的求主来赦免。我现在该怎么办？我还能回到起初神对我的爱里面吗？我深深的知道我的亏欠和罪恶。 回想起一年前做的事，我真得很该死！现在和女友已经分手了。这是我的错，她不认识神。我也求神来赦免她的罪。可以吗？\n\n答:\n 。。。从你的来信中可以看到你对罪的认真态度。这种态度非常重要，要常常保持着。我相信你是出于无知才犯下这样的罪，好在你们没有进一步发生性关 系，否则就无法扭转了。既然你是出于无知犯罪，而且现在你也懂得害怕、懊悔、忧伤（林后7章11节），如果你诚心求神饶恕，他一定会饶恕你的，但从此不要 再犯罪了（约翰福音8章11节）。\n你跟那个女孩子的关系是神不喜悦的。即使你们已经悔改了，为了你们的属灵益处（不想再给魔鬼留地步），我建议你们不要再有任何来往。罪的诱惑力很大，你不要太自信。你可以为那女孩子的得救祷告，但不要再跟她联系，免得再次掉进试探。。。"],"_laixin_zhaoliaobuxindenanyou":["找了不信的男友。.txt","找了不信的男友。\n\n问:\n。。。 这次我恋爱了（男友是不信主的），我祈祷，我问主，这是您给我安排的恋爱吗？如果是的话，请您让我的父母接受我们的恋爱，开始父母的态度就跟过去不同，虽然不是很满意，但也没有强烈反对。于是，我又祈祷，主啊，请您指示我，这段恋爱是您给我的吗？如果是，请你让我父母祝福我们。后来，我的父母神奇般的祝福我们。我感谢主。每次都聆听我的祷告。。。\n\n答:\n。。。有些事情圣经已经明确禁止，你就不应该再求主说：“主啊，如果你允许，请你让我父母祝福我。”这样子祷告非常危险，因为魔鬼也可以用一些外在的现象来向你“印证”（其实是迷惑）这是神的旨意（其实不是）。\n圣经已经明说：“信与不信不能同负一轭”（哥林多后书6章14节），我假设你是不熟悉圣经所以才结交了不信主的男友，否则你就是故意在违背圣经的教导了。如果你是故意违背圣经的教导，试问神如何会回答你的祷告呢？\n另外，你的整个出发点是错误的。寻求神的旨意、带领前，我们不可以私自行动。而你是已经开始了恋爱才“寻求神的旨意”，这是本末倒置的做法。你其实是在要求神祝福你的选择，而不是在寻求神带领你做选择。。。"],"_laixin_shengjingshuozhangfushiqizidetouzhegeyuanzeyezhend":["圣经说丈夫是妻子的头，这个原则也针对世人吗？.txt","圣经说丈夫是妻子的头，这个原则也针对世人吗？\n\n问:\n。。。圣经多次强调，丈夫是妻子的“头”，妻子当顺服和敬重丈夫（以弗所书5章22-33节）。当然，丈夫作为“头”也有做头的责任，他必须按照圣经的教导来爱妻子。我想问一下：以上所说只是针对信徒而言，对于世人呢，上帝也是这样安排的吗？现在不是提倡“男女平等”吗？\n\n答:\n在上帝眼中，男女都是同样宝贵，因为都是按神的形像造的。但是在神的安排中，国家、社会、家庭都有一个机制。如果国家、社会、家庭没有任何制度，人人都要求平等，就会天下大乱。所以神出于他的智慧也为家庭设立了一个以丈夫为首的制度。至于这个制度能否行得通，就在乎我们对神的信心和顺服。如果我们顺服上帝的安排，必然会蒙大福。。。"],"_laixin_shengjingshuoqiziyingdangshuncongzhangfushiwutiaoj":["圣经说妻子应当顺从丈夫，是无条件顺从吗？.txt","圣经说妻子应当顺从丈夫，是无条件顺从吗？\n\n问:\n我有一位姐妹，为人极为善良，但是她的丈夫一直不肯工作，不让她赡养父母，一天到晚喝酒闹事。在认识神之前，她提出与他离婚，我也一直支持她，但是圣经上说，要我们女人顺从丈夫，这样的丈夫是否也要顺从呢？\n\n答:\n关于妻子该不该顺服不信的丈夫，你必须把“顺服”和“尊重”区分清楚。作为妻子的必须尊重自己的丈夫，即使他还不信，也要尊重他（例如，不要再人面前羞辱他，不可以开口骂他等等）。但是，如果他要妻子做一些违反圣经原则的事，那么，妻子只好选择顺服神，不顺服他了。。。"],"_laixin_guanyuchihun":["关于离婚.txt","关于离婚\n\n问:\n今天想请教你一个问题,关于未信男的与姐妹结合，未信女的与弟兄结合，后来很难在信仰上同路，你是怎么看待他们的离婚？以后的生活道路上，你可以给予帮助吗?圣经上教导这方面也听了很多。保罗说为主可以单身是吗，保罗是不是也离婚了？我的问题是：他们一定要在一起为好，还是离婚为侍主重要一点呢？ (如在一起会小罪不断的，离了又不是...)。。。\n\n答:\n。。。你提的问题不容易回答，因为当中牵涉很多不同因素。比如，必须了解清楚为什么信主的弟兄或姐妹会跟不信主的人结婚呢？是出于无知还是明知故犯呢？如果是后者，离婚就罪加一等了。因为他不顺服圣经的教导，选择跟不信主的人结婚。婚后生活不愉快，又想借着离婚来寻求解脱。这样的出发点是神不喜悦的。\n简单来说，圣经并没有完全禁止基督徒离婚（林前7章15节）。如果丈夫以暴力待妻子，甚至有生命危险，为了挽救妻子，离婚当然是明智之举，神也不会禁止。\n如果婚姻生活经常吵吵闹闹，无法和解，为了使双方都能专一服侍神，离婚虽然是下策，但也未尝不可，因为服侍神才是人生最重要的事（林前7章的主题）。婚姻的目标就是夫妻能够同心合意服侍神。如果婚姻达不到这个效果，反而带来痛苦、属灵生命倒退，那么可以在主面前考虑离婚。\n虽然圣经没有完全禁止离婚，基督徒可不能随自己的私意离婚，因为神恨恶离婚（玛拉基书2章16节）。。。"],"_laixin_keyihebuxinzhuqiexujiudezhangfuchihunma":["可以和不信主且酗酒的丈夫离婚吗？.txt","可以和不信主且酗酒的丈夫离婚吗？\n\n问:\n。。。 虽身为基督徒，可心里常常觉得苦不堪言，觉得这个十字架实在太沉重了，真的背不下去了。原因是我丈夫，我们两人都是老师，因为他经常喝酒，常常喝醉，虽多 次规劝，可依然如故，为此我常常失眠，感谢主！后来我遇见了一个姐妹，带我到教会去做礼拜，并且受了洗。曾经我一度我瞒了我丈夫，后来我还是告诉了他，他 不喝酒还好，一喝酒就骂人，还好几次动手打我，有一次甚至把我的手都给打断了，我对他真的很失望，我一次一次的忍让，竟会招来这种结果，我好迷茫，离婚？ 可我又不想做神不悦纳的事情，我一直为他祷告，求神改变他，可他还是爱酒如命，我真不知道该怎么做？\n\n答:\n不知道你有没有在丈夫心平气和的时候跟他谈谈你的感受？虽然他没有能力胜过酗酒的问题，我希望他至少会为自己的恶行感到难过，否则他真是无可救药 了。如果丈夫继续用暴力待你，你能否搬出去跟一些教会姐妹暂住呢？如果情况危及生命，你应该离开他。不断的迁就他不是明智的做法，这只会令他酗酒的问题越 来越严重，暴力倾向变本加厉。\n除了继续为丈夫祷告，你也得反省自己，看看从前有没有做好妻子当尽的本分。如果你觉得自己已经尽了本分，丈夫也不珍惜你，你可以为离婚的事祷告神，求神带领。圣经并没有完全禁止信主的人离婚（林前7章15节）。离婚不是为了逃脱苦难，而是让你能够更专心的侍奉神。。。"],"_laixin_guanyuziwei":["关于自慰.txt","关于自慰\n\n问:\n一直以来我有个私人问题困扰着我，今天终于鼓起勇气向你咨询一下，我不知这样的做法是不是神不喜悦的。我一直养成自慰的习惯，有时还偶尔看些性图片，我知道青春期的人都会有这种做法或想法，但这样会不会使神不喜悦？\n\n答:\n对异姓好奇是青春期的人的正常表现。偶尔的自慰是可以理解的，但不要放纵自己，否则会成了捆绑。如果不想越陷越深，就要远离那些挑起你欲望的东西如 性图片、黄色电影等。圣经要我们远离试探，如果你不远离试探，你就是在试探神了。不远离试探，你迟早会犯淫乱的罪。后果就很严重了。。。"],"_laixin_gaonanhaikanhuangsewangyetanlianai":["高一男孩看黄色网页，谈恋爱.txt","高一男孩看黄色网页，谈恋爱\n\n问:\n我最近有一件十分头疼的事，高一的孩子（男）看黄色网页、谈恋爱，恳求帮助祷告，求主来帮助和拯救这个孩子。。。\n\n答:\n男孩子在发育期间对异性感兴趣是很正常的。强迫性禁止是没有果效的，他可以偷偷在外面看黄色书籍、电影。你尽量多跟他沟通，让他知道你关心他，不是 想管制他。可以跟他谈一些话题，如：1）他喜欢什么样的女孩子？2）他心目中的婚姻是如何的？3）他对将来的妻子有什么期望、要求？4）学校里有没有女朋 友？5）知不知道什么是艾滋病？\n透过这些话题你可以慢慢教导他正确看待两性的关系。如果他感受到你关心他（不是要管制他），他就会跟你分享他的内心世界。这样你就可以知道他的情况，给予他恰当的辅导。有正确的指导，他就不会一面倒的想到异性，就联想到色情的东西。\n当然，不要忘了为他祷告，也求主给你智慧。。。"],"_laixin_qinglujiaowangshiruhebimianxinlidongyinnian":["情侣交往时，如何避免心里动淫念？.txt","情侣交往时，如何避免心里动淫念？\n\n问:\n。。。大一快结束时，家里人给我介绍了一位弟兄，现在我们交往差不多快一年了，感情慢慢也深了。但是，对于马太福音里面主耶稣的教导：凡看到妇女就 动淫念的，这人心里已经跟她犯奸淫了。这句话，我不太理解，这到底指的是什么意思呢？这样两个人在一起，心里不免会犯罪。再说，我还要过2年多才毕业，结 婚要在2年后的，所以，该怎么看待和避免这些呢？\n\n答:\n 淫乱是从淫念开始的。要避免犯罪就得留心你平时看些什么、听些什么，这一切会直接影响你的心思意念，最终支配你的行动。这就是马太福音5章27-30节的意思了。恋爱期间有性幻想是在所难免。如果不想在婚前犯罪，你必须记住以下几点：\n1）见面前最好找个有益彼此的话题沟通，不要只是沉迷于甜言蜜语。可以尝试找一些有助彼此认识的话题，或者圣经话题。最好见面时能一起祷告，将注意力集中在主的身上。\n2）平时不要让自己的意念停留在性幻想或情幻想。因为你心有所思，必有所行。要每天读圣经，求主用他的话来保守你的心。\n3）不要有越轨的肉身接触，这会挑起男性的性欲望，对你绝对没有好处。\n4）要坚持在公众场所见面，这能防止试探。千万不要在没有人烟的地方见面（如睡房），这只会给魔鬼机会试探你们。\n这些建议不是要限制你们的自由，而是为了保护你们。我愿你们的婚姻关系能蒙神祝福，千万不要一时冲动得罪神。。。"],"_laixin_weishiyaozhubuweijiaohuilidedalingqingniananpaiban":["为什么主不为教会里的大龄青年安排伴侣？.txt","为什么主不为教会里的大龄青年安排伴侣？\n\n问:\n。。。在教会看到很多大龄的青年，我也在内，很多都没有伴侣，他们都很信靠主的，主为什么要一直的给他们的婚姻往下推迟呢？\n\n答:\n保罗在林前7章25-35节已经回答了这个问题，他劝弟兄“没有妻子缠着的，就不要求妻子”（27节），因为“时候减少了”（29节），“这世界 的样子将要过去了”（31节）。为什么保罗会这么说呢？因为我们生活在一个邪恶的世代，婚姻成了很多基督徒的绊脚石，使他们不能专心侍奉主。\n在这个淫乱的世代，要守住自己对主的专一谈何容易。很多基督徒单身已经不能尽心尽意爱神，结婚后难道会更专心吗？婚姻会带给人很多分心的事，如：住房、配偶 的需要、孩子的需要、双方父母的需要、家庭的关系等。这一切都会消耗我们的时间、精力、金钱，试问我们还能够为主的事挂虑吗（林前7章32-33节）？所 以，单身可以是主赐给你们的恩典，使你们能够在末世专心侍奉他。\n我们信耶稣不是为了今生的好处，而是为了将来“更美的家乡”（来11章13-16节）。婚姻虽然好，但只是今生的事。主回来的日子近了，倒不如专心一意为主的事挂虑。。。"],"_laixin_xunqiuqingganyuhunyinshangdefudao":["寻求情感与婚姻上的辅导.txt","寻求情感与婚姻上的辅导\n\n问:\n。。。我有一件事情想找你们交通一下，不知道行不行，是关于个人情感与婚姻上的。\n\n答:\n关于你个人情感与婚姻上的问题，我很难给你适合的建议，因为不知道你的具体情况。最理想就是找你教会的牧者给你辅导，原则上他应该认识你，知道你的需要和情况。如果你那里真的没有传道人能帮助你，可以来信给我。。。"],"_laixin_nanyouxinzhuhouyouchikaizhuhuankeyiyutajiehema":["男友信主后又离开主，还可以与他结合吗？.txt","男友信主后又离开主，还可以与他结合吗？\n\n问:\n。。。我男友今年信主，但现在又离开了主，那我与他还能结合吗？以前我不认识真道，现在知道了。那我信了主，是不是应该找一个信主的人结合呢？\n\n答:\n。。。如果你对主认真，当然要重新考虑跟男友的关系了。你现在最好跟男友保持普通朋友的关系，不要进一步发展。如果他对主没有开放、真诚的心，你就不能跟他谈婚论嫁。既然信了主，你就必须将一切交给主（既然生命都交了给主，还会在乎婚姻吗？），求他带领你。\n千万不要为了结婚而游说他信主，因为这种信心的出发点不正确，所以也不能持久。如果你用人的方法游说他相信，最终受苦的将是你自己。你要寻求神的旨意，因为他的意念高过你的意念。如果神预知你现在的男友不适合，所以拦阻你们的关系，这是绝对有可能的（如果你真的全心相信神）。\n另外，圣经说信与不信不能同负一轭，如何判断谁是“信”的呢？是不是所有自称是相信的人就是信的呢？该用什么标准来判断呢？“信”和“不信”当然是以圣经的标准来衡量，而不是根据个人的宣称（参考林前5章11节）。。。"],"_laixin_fufuyingongzuoguanxichangqifenjuzhangfushouyinshiz":["夫妇因工作关系长期分居，丈夫手淫是罪吗？.txt","夫妇因工作关系长期分居，丈夫手淫是罪吗？\n\n问:\n我在外地打工，长期夫妻分居，为了释放性的苦闷和压抑，我常常定期不定期的手淫。我不会去那些污秽的地方，那是明显的得罪神。但是手淫是不是罪呢，我很矛盾，因为手淫后我就可以静下心来工作生活，但又觉得自己污秽。\n这个问题一直困扰我，也不好对人说，听弟兄介绍了你们网站后，想请你们帮帮我，也可以把我的问题公开到听众来信上去，可能有一些与我一样的弟兄姊妹。谢谢。\n\n答:\n如果手淫能避免你犯罪，那么这也是一个下策（相对犯罪来说）。但是有几点你必须留意：\n1）如果你手淫的对象是妻子，那么你没有犯罪。\n2）如果你手淫的对象是一些异性朋友，那么你就犯了马太福音5章28节的罪了，因为你已经有妻子了。\n3）手淫不是解决问题的最终方案。长期手淫只会令你更受捆绑，淫念会越来越强烈。你必须找一些健康的活动来充实自己。。。"],"_laixin_tongxinglianshifoushixiantiande":["同性恋是否是先天的？.txt","同性恋是否是先天的？\n\n问:\n。。。 我是个同性恋者。我很苦恼，我试图改变，可是实在改变不了！很想找一位同性爱人，可是太难，一直没有找到，我生活在痛苦中！其实这种现象在任何国家都不少见，也许有一些是由后天因素或主观因素影响，但大部分是先天的！很多人他们也不想这样，可是没有办法啊！毕竟先天的基因因素是很难改变的！有人把这称为上帝的错误！不是说存在即合理吗？\n\n答:\n其实，所有的罪都可以用“先天性”为理由而置之不理。比如，有些人脾气坏，不能自制，经常骂人、打人甚至杀人；有些人特别好色，经常犯淫乱的罪；这 些罪行也可以用“先天性”（所谓基因或遗传问题）来解释的。如果我们接纳“先天性”为理由，法庭就不能判犯罪的人有罪了。这样的结论恐怕非基督徒也接受不了。\n一个人如果不肯改过，他可以找很多理由（心理学，精神学，基因学，外在因素，上帝的错，父母的错，别人的错等等）继续犯罪。很多人不但自己去行，还喜欢别人去行（罗马书1章32节），你千万不要被这些似是而非的道理迷惑。\n罗马书1章18-32节清楚道出逆性关系的问题根源（其他罪也是出自同一根源，只是程度上不同而已），你可以细心读，慢慢领会。只要你有决心寻求上帝，上帝必然能改变你。上帝爱你，但愿你也爱惜自己的心灵和身体。"],"_laixin_aishanggedingliaohundezimei":["爱上一个订了婚的姊妹.txt","爱上一个订了婚的姊妹\n\n问:\n。。。我爱上了一个订婚了的姐妹，她的对象不是主内的，我不知道怎么办？请求帮助！\n\n答:\n 。。。爱上一个订了婚的姐妹跟爱上一个结了婚的姐妹是没有两样的，都是神不喜悦的意念。你要快快悔改。这位姐妹既然不理会圣经的提醒“信与不信不能同负一轭”，她的信心，她与神的关系确实是令人担心。你还是找一个真正有信心的姐妹吧。。。"],"_laixin_gaozhongtongxueshuoxihuanzijixiangjujue":["高中同学说喜欢自己，想拒绝。.txt","高中同学说喜欢自己，想拒绝。\n\n问:\n。。。 我的一个高中同学给我打电话，他喜欢我，四年了，一直在等。可我就是不喜欢他这种类型的男生。每次打电话都会令我不高兴，可我又无法启齿拒绝他，我们也很 少见面，他这几次来我们学校，我都不见他。我也有把这件事交托给神。如果不是我的，求神不要让他再来。可是现在却不是这个样子，主到底给我安排了什么样的路呢？我准备直接拒绝他，请您给我一些指导。\n\n答:\n。。。以你现在的年纪就开始谈恋爱，这不但会令你分心，也容易掉入试探。你现在还在求学，学业还有很长的路要走。学习是你这个年纪的本分，你当在学习上专心，这样才能荣耀主。你当拒绝那位同学，这对你和他都是好的。。。"],"_laixin_tongxinglian":["同性恋.txt","同性恋\n\n问:\n。。。我是个同性爱人，真的很困惑，于是找到这里的牧师，结果他告诉我：你们这样的人根本没有爱，只是找刺激，快悔改吧！你们这样的人要被剪除的。我大悲，我和我爱的人在一起生活了5年了，就因为信主就要分开吗？难道主不知道我们是天生的吗？\n\n答:\n大自然岂不也告诉我们，一切的哺乳动物都是靠雄雌交配来繁殖的吗？如果人类都推广同性恋爱，我们岂不老早已经绝迹了吗？即使从大自然的角度来看，同性恋爱是完全违背了自然定律，从圣经的角度来看，则是违背了神造人的本意。\n关于这一点，圣经老早已经预言说：“他们将神的真实变为虚谎，去敬拜侍奉受造之物，不敬奉那造物的主。主乃是可称颂的，直到永远。阿们！因此，神任凭他们放纵可羞耻的情欲。他们的女人把顺性的用处变为逆性的用处；男人也是如此，弃了女人顺性的用处，欲火攻心，彼此贪恋，男和男行可羞耻的事，就在自己身上受这妄为当得的报应。他们既然故意不认识神，神就任凭他们存邪僻的心行那些不合理的事”（罗马书1章25-28节）\n哥林多前书6章9-11节也说：“你们岂不知不义的人不能承受神的国吗？不要自欺。无论是淫乱的、拜偶像的、奸淫的、作娈童的、亲男色的、偷窃的、贪婪的、醉酒的、辱骂的、勒索的， 都不能承受神的国。你们中间也有人从前是这样；但如今你们奉主耶稣基督的名，并藉着我们神的灵，已经洗净、成圣、称义了。”\n关键就在乎你所追求的是什么。如果你所关注的是认识神和明白他的真理，那么你就必须放下自己的道德标准或价值观，去按照圣经的标准行事为人。神有改变人的能力，如果你真的愿意悔改随从神的旨意，他必然能够帮助你脱离这种逆性的情欲。"],"_laixin_yunyongshendezhihuihuanshixinkaoshen":["运用神的智慧？还是信靠神？.txt","运用神的智慧？还是信靠神？\n\n问:\n……我想说个故事：“一个房子着火了，一个基督徒在里面，他肯定会想办法逃出去，而不是马上跪下来求主的拯救，因为上帝赐予了他的脚和智慧。”所以我认为我们要在任何时候敬畏上帝，在大事上依靠仰望神，但不是任何事都要交托给神，要不上帝为什么给人智慧和能力？\n\n答:\n…… 运用神赐给我们的智慧是应该的，这跟信靠神没有冲突。当你认识到人的智慧的有限时，就会明白能够信靠神是一种幸福。总而言之，基督徒是个自由人，不应该让 各种条条框框捆绑着。如果你是一个真正敬畏神的人，神的灵就会在你生命里引导你，你就不会偏离真道。如果你不敬畏神，做什么事情都会得罪神……"],"_laixin_xinzhuyaobankaoshenbankaorenmuqinyinjiaohuidefenzh":["信主要半靠神，半靠人？/母亲因教会的纷争被迫退出诗班.txt","信主要半靠神，半靠人？/母亲因教会的纷争被迫退出诗班\n\n问:\n。。。最近我的母亲遇到了一件事情：她原本在教堂唱诗班，感谢神重用她，让她有一付好嗓子，可是教堂的纷争很厉害，因着妒忌，教堂让她退下来了，还有的姊妹告诉她信主要半靠神、半靠人，我的母亲很迷惑，我当怎样劝勉她呢？\n\n答:\n。。。如果教会和唱诗班内部这么多纷争，你妈妈退出唱诗班不是一件坏事。教会和诗班的情况如果不改善，神不但不会喜悦，反而会憎恶这种表面的服侍。既然神赐给你妈妈好嗓子，她可以用诗歌鼓励那些有病、灰心的人，这也是一个传福音的好方法。\n我们对神的信靠应该是绝对和完全的。神会透过人来帮助我们，我们对人也应该心存感谢，但不能将依靠从神身上转移到人身上。半靠神、半靠人就是没有完全信靠神，最终就是不信靠神。"],"_laixin_xinxinxiaogaizenyaobanni":["信心小，该怎么办呢？.txt","信心小，该怎么办呢？\n\n问:\n我从很小就跟着妈妈去教会做礼拜，直到现在我才加入了教会。可是我认为我的信心太小了，有时候就有些困惑。我发现我妈妈的信心也很小。可是信心对我们基督徒来说很重要，我很担心，这样下去我们会失去信心，从而失去神。我们该怎么办呢？\n\n答:\n你提到自己的信心小，其实，你才加入教会不久，这是能够理解的。主耶稣在马太福音17章20节形容门徒的信心为一粒芥菜种，就是说我们的信心是需要不断成长。即使起初很微小，只要我们对主的心是完全的，我们的信心可以不断成长。\n那么，我们的信心如何才能够成长？唯一的途径就是透过经历神。那么，如何才能够经历神？在困难，压力下就是经历神的好机会了。当你身处逆境，紧紧跟随神，按照圣经的话来面对困难，你必定会经历到神的恩典和帮助。这样，你的信心便会渐渐坚强，再遇到困难也不容易动摇了。"],"_laixin_chuguoliuxuebunengchengxingshoucuohoufaxianxinxins":["出国留学不能成行，受挫后发现信心实践的困难。.txt","出国留学不能成行，受挫后发现信心实践的困难。\n\n问:\n。。。 我现在正处在没有希望的当中。我去年办好了手续准备去美国读研究生，但是在美国使馆被据签了两次，就去不成了。学校当时也没说准今年录不录取我，我当时很坚决地相信神会开这条路，所以今年就没有找工作。这个星期，学校通知我今年不录取我了，所以我现在前面似乎是没有路了。\n凭我自己的意思，我想尽快找个工作，但心里却觉得应该好好省察自己，认罪悔改，等候神的旨意。神知道我需要工作，但问题可能不是这么表面，神要深层地解决我的问题，就是罪的问题。我必须俯伏顺服在神面前接受管教。\n我以前觉得信神是很简单的事，现在才发现信心实践起来这么难。我不知道我以前自认为的那种信心是不是真信心。我需要经历神彻底地改变我，价值观、人生的方向都需要完全扭转，从信一套宗教信仰转变为认识神，丢弃万事，以耶稣为至宝。\n\n答:\n。。。国外的生活并不像很多人想象的那么美好。我亲眼目睹很多基督徒到了国外后，除了要适应新的环境、文化、语言、学习，还得将所有的时间投进科研的工作上。这一种的忙碌法，很快就使人失去了对主的热心。\n我 的意思是：既然主不为你开门，这也未尝不是好事。如果自己对主的委身不稳固，出国对你的属灵生命是有百害而无一利。或许主有更美好的意思让你留在国内，等你的信心有根有基后才批准你出国？信靠主的带领，一天的难处一天当，主会为你安排明天的路。这是我多年来的体会，绝对不是空洞的客套话，希望能够鼓励你去 相信那一位爱我们的主。。。"],"_laixin_rongyihemamachaojiagaizenyaoban":["容易和妈妈吵架，该怎么办？.txt","容易和妈妈吵架，该怎么办？\n\n问:\n……我是个刚刚信主的人，有个问题想请教一下。我和我的妈妈的相处的不融洽，在有些事情上总是要争吵，没有办法沟通，我妈妈的想法比较老套。事后我总是非常难过，也觉得亏欠。我不是不尊敬她，只是我没有办法克制自己不发火。我还没有接受洗礼，我这个脾气主能帮助我改正吗？\n\n答:\n你的妈妈是你的长辈，无论是从道德的角度来看，还是从圣经的角度来看，子女都必须尊敬自己的父母。以弗所书6章2节说：“要孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命。”\n父母在方方面面（包括成长背景，所接触的事物，所持的价值观）跟我们都有差异，这是在所难免的。即使他们比较保守，但这不代表说他们的意见是错的。很多时候，我们听不进去，不是因为他们的话是错的，反而是因为他们的话是对的；这就是忠言逆耳了。\n你说发脾气后自己非常内疚，觉得亏欠，这是好事，证明你的良心还是敏感，知道什么是对，什么是错的。你要保持一颗敏感的良心，好让神能够继续透过良心提醒你。千万不要熄灭良心的感动，以致麻木不仁。\n既然你想信主，就当认真聚会，学习神的话语，以致可以透过洗礼把生命交托给神。如果你不把生命的主权交给神，即使心里相信神，是于事无补的。因为没有把生命 主权交给神，所以还是随心所欲地生活：喜欢发脾气就发脾气，喜欢顶嘴就顶嘴。除非你立定心志跟随神，从今以后活着的“不再是我，乃是基督”，否则，跟妈妈争吵的情景还会不断重演……"],"_laixin_chuzhongdenuerbuyuandushuxiangqufushigairuhequanda":["初中的女儿不愿读书，想去服侍，该如何劝导？.txt","初中的女儿不愿读书，想去服侍，该如何劝导？\n\n问:\n……我的女儿13岁，正读初一年级，这几天不愿去读书了。说成绩差，读不进，老师批评，家长埋怨，要去传福音侍奉神。因为有一些从外地来传道的弟兄 姊妹住在我家，其中有的小姊妹只有十几岁，也没读什么书，女儿说她也要这样。我和她妈妈说差传要有神的呼召，要先好好装备，读书就是一种装备，不读书能为主做什么呢。主耶稣12岁就有能力让律法师惊讶，但到30岁才出来传道。女儿反倒说我们没信心，说在神没有难成的事，真叫人哭笑不得。我觉得她这是在变相逃学，她从小比较娇惯，脾气倔。我们怎么说都没用，再逼她去读书她说就去死，你说我们该怎么劝说她……\n\n答:\n……不是所有的孩子都学习好，这没什么奇怪的。老师的批评已经够了，父母不好再埋怨她。小孩子能承受的压力有限，勉强她学习好只会给她更多的压力。想出去传道就是她逃避的方法。\n既然孩子不听你们的，能否请一位她喜欢的教会传道人来开导她呢？不要否定或反对她想传道的志向（如批评她没有神的呼召，没有才干等等），积极鼓励她装备自己，多读圣经，学习语文、音乐、常识等，这些都有助于传福音。鼓励她至少修完初中（13岁太小了），然后接受圣经培训，之后才出去传道。\n这样建议不是在骗她，而是让她冷静下来，再静观其变。如果不是出于主的意思，事情就会不了了之，如果是主的意思，就当配合主的心意去引导她……"],"_laixin_xinzhuhouyouxinqinrendejiudewenti":["信主后，忧心亲人得救的问题.txt","信主后，忧心亲人得救的问题\n\n问:\n……自从信了主以后，起初我很平安，可后来我总是有种忐忑不安的心，因为我总是想到世界末日的来临，总是想到如果我真的得救了，而我的亲人却被神抛弃，我多么的于心不忍！越来越觉得心情沉重……\n\n答:\n 一想到世界末日你便会忐忑不安，这也是个好现象，总比无动于衷好。所有事情都可以用不同的态度去面对，要么用积极的态度，要么用消极的态度。既然你知道这世界终有一天要过去，人人都要面对审判，那么，为何不抓紧时间，多一点为亲人祷告，求神软化他们的铁石心肠……"],"_laixin_ruheweihaizidezhihuidaogao":["如何为孩子的智慧祷告？.txt","如何为孩子的智慧祷告？\n\n问:\n是否可以请教您，如何为孩子的智慧祷告，应该如何向神祈求？我想为我的孩子的智慧祷告，因为他的成绩很差。\n\n答:\n不要以成绩的好坏来衡量孩子的好坏或者有没有智慧。箴言说：“敬畏耶和华是智慧的开端。”\n你应该专心教导孩子敬畏神。孩子懂得敬畏神，长大后就会有智慧处世为人。\n如果你这样为孩子祷告，神会喜悦你，也会祝福你的孩子。"],"_laixin_zhaoguxiantianyuxingdehaizidekunnan":["照顾先天愚型的孩子的困难.txt","照顾先天愚型的孩子的困难\n\n问:\n。。。 我的孩子现在两个月大，他一出生医生就说他是一个先天愚型的孩子，按世界的说法一般是遗传，但我和丈夫的家族都没有任何遗传病，我的母亲也是一个基督徒， 母亲说这是神的恩典，我也信是神在造就我。但有时候又很软弱，求神帮助我。尤其是现在孩子又突然吃的很少，有时候又恶心，我不知道该怎么办。。。\n\n答:\n。。。神是公义的，他是不会偏待人的（罗马书2章6，11节），所以你不需要为孩子能不能承受神的国操心。虽然孩子智力比较低，但他的心灵是纯洁的；比较那些健康、聪明，却天天得罪神的人，我真不肯定谁才是有福，谁才是有祸？因为圣经说：多给谁，就向谁多取（路加福音12章48节）。\n知道自己的孩子有问题，做母亲的肯定不好受。既然神将这个孩子委托给你，你就求神赐下恩典和耐性，尽心尽意照顾孩子吧！况且小孩只有两个月大，将来情况如何，现在尚言之过早，不要因医生一，两句话就感到绝望。愿神赐你一颗顺服的心去照顾小孩，并且从中体会神对你的爱的长阔高深！"],"_laixin_shengjingshuofanshishunfufumuzaihunyinfangmianshif":["圣经说凡事顺服父母，在婚姻方面是否也当顺服？（西3：20，弗6：1）.txt","圣经说凡事顺服父母，在婚姻方面是否也当顺服？（西3：20，弗6：1）\n\n问:\n。。。在圣经中说我们要凡事顺服父母。我对此处的“凡事”不太了解。现在我遇到婚姻的问题，是不是在婚姻方面我们要完全顺服父母呢？即使我对对方没有一点感觉？\n\n答:\n歌罗西书3章20节确实说到，“你们作儿女的，要凡事听从父母，因为这是主所喜悦的。”不过以弗所书6章1节也说到，“你们作儿女的，要在主里听从父母，这是理所当然的。”这里有几个原则你必须留意：\n1）圣经所说的“儿女”和“父母”都是信主的。所以“凡事听从父母”是假设父母会按照主的心意来教导儿女。如果儿女听从父母，就是听从主了，所以“这是主所喜悦的”。\n2）“凡事听从父母”不能应用在不信主的父母身上。父母不信主，儿女当孝敬他们，但不能盲目的听从他们。不信主的父母是用世俗的智慧来教导儿女，如果父母的命令违背了圣经的教导（如：要你跟不信主的人结婚），我们当爱主超过爱父母（马太福音10章37节）。\n3）如果你的父母敬畏主，对人有爱心，那么凡事（包括婚姻）听从他们对你是有益处的。主会透过他们来祝福你。\n对对方有感觉固然是好，但感觉是主观的，婚姻关系不能靠“感觉”来维持。最重要的是看对方是否有爱神、爱人的心。唯有建立在主里面的婚姻关系才能够坚持到底。。。"],"_laixin_fumubuheyaoruhemiandui":["父母不和要如何面对？.txt","父母不和要如何面对？\n\n问:\n。。。我的家庭有点问题，父母有点不和，因为钱的问题。现在两个人闹着要离婚，我同意了，总在吵架，还不如分开，妈妈的脾气很大，有时当着很多人的 面骂爸爸。我也不知该怎么办，还是分开吧，你说呢？我在除夕那天晚上喝了很多酒，我哭的很厉害，早晨眼睛都肿了，我心里也很难过，我更想要一个温暖的家 庭，但不想再让两个人战斗下去，毕竟都是四五十岁的人了。。。\n\n答:\n 。。。身处在这种家庭环境实在不容易，父母之间的不和都会给儿女带来深远的伤害。虽然离婚是下策，但你父母的关系的确很难改善，除非他们都愿意反省自己，不要只是彼此针对。但愿他们都明白钱是身外物，生不带来，死不带去，彼此的关系才是最珍贵的。\n我更关注的是你自己的属灵情况。如果你真的想帮助父母改善关系，你首先必须处理好你跟神的关系。你的放纵、醉酒都是神不喜悦的。从你母亲身上你已经看到她的脾气给家庭关系带来的不良影响，如果你也效法她，你将来的婚姻恐怕也会历史重演。\n你要下定决心处理好你跟神的关系，你要彻底的悔改，并且立志一生投靠他。不要单寻求一些代祷，希望借此来解决问题。当你处理好你跟神关系，他必然会赐平安保守你的心。这样，你才能够成为神的平安使者，将平安带给家人。。。"],"_laixin_yourenrenweihuigailiaojiuzhongshengmeiyoushouxinen":["有人认为，悔改了就重生，没有受洗能重生吗？.txt","有人认为，悔改了就重生，没有受洗能重生吗？\n\n问:\n他们坚持认为人悔改了就重生，重生了的人受洗才有意义，才能接受洗礼，请问人未受洗能重生吗？\n\n答:\n圣经称洗礼为重生的洗（提多3:5、约3:5），这是洗礼背后的属灵涵义（即借着洗礼，我们告别了旧生命，从此让神来管理我们。因着我们真诚的悔改，神就赐给我们一个新生命）。当然，神有绝对的权利来决定什么时候重生我们（圣经也有不同的个案，之所以不同是因为使徒们还不太清楚神的旨意。一个例子就是彼得不愿意为外邦人施洗，结果神只好在洗礼前赐给外邦人圣灵，好让彼得明白神已经接纳了外邦人），但按照圣经的教导，神是在洗礼那一刻重生我们的……"],"_laixin_shifoudingyaoyoushuidexilishengjingbushishuoyesuya":["是否一定要有水的洗礼，圣经不是说耶稣要用圣灵施洗吗？.txt","是否一定要有水的洗礼，圣经不是说耶稣要用圣灵施洗吗？\n\n问:\n我很小的时候就非常的信奉耶稣，至今已有30来年，但我一直不曾受洗入哪个教会。我很想知道，作为真正意义上的基督徒是否一定要受冼，并入教会管理？圣经中的约翰福音中有这样的话：我是用水给你们施洗，那在我以后来的，能力比我大多了，他是用圣灵让你们受洗。是否一直以来，主耶稣早就用圣灵帮我们受洗。我们是否再用水洗礼，已不是那么重要？\n\n答:\n圣灵的洗跟水洗是没有冲突的。信的人是在受水洗时领受圣灵的（约3:5）。如果洗礼不重要，使徒们就不需要帮人受洗了（徒2:41，8:38，10:47-48）。况且，是耶稣吩咐门徒去施洗的（太28:19）。既然是主的吩咐我们当然要遵守了。"],"_laixin_shouxihoucainengjinglishen":["受洗后才能经历神？.txt","受洗后才能经历神？\n\n问:\n……我还没有受洗是不是就不能与神相交，每天所做的每一件事是不是都无法知道是不是神的旨意（即使我求问神，神也不会告诉我呢）？必须在受洗后才能经历到神吗？（因为教堂的洗礼现在暂时没有）……\n\n答:\n…… 要与神相交的关键不是受洗，而是用心灵和诚实敬拜他（约4:24）。只要你诚心追求神，即使你还没有受洗（就如你的情况），神还是会带领你认识他的。当然，这并不是说洗礼可有可无。受洗是与神立约，受了洗后你就是神的儿女了，跟神的关系自然就会进深。但是，如果你没有用一个正确的态度接受洗礼，你的洗礼就不会产生任何果效……"],"_laixin_fanliaozuishifouxuyaoxiangmuzherenzuicainenglingsh":["犯了罪是否需要向牧者认罪才能领圣餐？.txt","犯了罪是否需要向牧者认罪才能领圣餐？\n\n问:\n……我这段时间很难受，因为我犯了罪。我有次听我们教堂的牧师有一次讲道说，我们要是犯了四大罪之中的一项，就算和上帝认罪了，还要和教会说，让教会为你祷告，不然就不能接着吃圣餐。我很害怕，要是真和教堂说了，我的生活也完了，我想不通，难道上帝真要我那样吗？我真的想悔改，我不知道要怎样，现在只要一想到吃圣餐我就很害怕，我怕我的罪会越来越重……\n\n答:\n你的牧师说得不错，因为圣经说：人应当自己省察，然后吃这饼，喝这杯。因为人吃喝，若不分辨是主的身体，就是吃喝自己的罪了（林前 11:28-29)。信徒犯了罪，若不先认罪悔改便领圣餐，便是得罪主的身体，得罪神。这样，领圣餐非但不会带来祝福，反而带来神的审判。因为你所犯的不是小罪，而是严重的罪，那么你当坦诚的向教会牧者承认，并且寻求他的帮助。既然犯了大罪，你是无法自拔，没能力帮助自己，所以需要寻求牧者的帮助。如果你立志悔改，重新做人，那么就不要顾惜面子，更不要体贴自我，当把握机会认罪悔改，回归神……"],"_laixin_yintiaojianxianzhimeiyoushouxishifoukeyijinglizhon":["因条件限制，没有受洗是否可以经历重生？.txt","因条件限制，没有受洗是否可以经历重生？\n\n问:\n请问不受洗可不可以重生？比如一个人临死时没时间受洗，或者这个人所在的教会不重视受洗，以至这个人没机会受洗，和耶酥一同钉十字架的强盗不就没受洗却进了乐园吗？这个问题已经困扰我很久了，一直找不到答案。。。\n\n答:\n圣经有教导说，信的人不仅要悔改，也要奉耶稣的名受洗（使徒行传2章38节）。主耶稣也强调受洗（马太福音28章19节，约翰福音3章22节）。既然这是圣经的教导，我们就应当顺服，不顺服岂能说自己有信心呢？\n如果条件许可，就应该受洗（使徒行传8章36节）。条件不许可，不是你的错，神不会怪罪你，因为得救不是靠受洗，而是凭信心相信、顺服圣经的话（所以强盗可以得救）。和耶稣同钉十字架的强盗是没有机会受洗，不是不愿意受洗。用他来证明受洗不重要完全是误解了圣经的意思（想明白钉十字架的强盗是如何得救，可以听网站的复活节信息《蒙恩的死囚》）。\n既然圣经吩咐我们当悔改、受洗，如果我们凭信心接受洗礼，就会领受圣灵，经历重生（罗马书6章4节）。"],"_laixin_zhoumoyaoshangkexiangshouxishifoudingyaomeizhouquj":["周末要上课，想受洗是否一定要每周去教会？.txt","周末要上课，想受洗是否一定要每周去教会？\n\n问:\n。。。我是在校大学生，前两个星期才去教堂，朋友介绍了圣经。但我周末得上学，想问下，如果要受洗必须得每周去教堂听吗？自己一个人在家看圣经，学圣经能行吗？”\n\n答:\n。。。受洗的目的就是跟神建立关系。若想跟神建立关系，就必须到教会跟其他信徒一起追求认识神，因为神要我们以这种方式敬拜他。神不要我们独善其身，自己在家里追求，他要我们跟弟兄姐妹一起追求，一起学习他的话语，学习彼此相爱。\n如果你周末因上课不能参加聚会，晚上有没有时间呢？有些教会晚上也有聚会，你可以考虑参加。我知道你的学习很紧张，但如果你尊重神，他也会尊重你的。。。"],"_laixin_weishouxinenglingshengcanma":["未受洗能领圣餐吗？.txt","未受洗能领圣餐吗？\n\n问:\n我不知道未受洗能否吃圣餐，请给我指示。。。\n\n答:\n我们是借着受洗与神立约成为他的子民。而圣餐是为神的子民预备的。所以，应该先受洗然后才可以领圣餐。如果你有条件受洗就应该受洗。有条件受洗却不肯受洗，就不应该领圣餐。除非你所在的地方没有传道人能帮你受洗，那还情有可原。但既然教会有圣餐怎么可能没有洗礼呢？"],"_laixin_mamaxinzhuhouyouzhuanerbaiouxiangxianzhongmengxuan":["妈妈信主后又转而拜偶像，现重蒙选召，需要再受洗吗？.txt","妈妈信主后又转而拜偶像，现重蒙选召，需要再受洗吗？\n\n问:\n我妈十年前信了神，后又跪拜偶像，现在又蒙主选召，需要再受洗吗？\n\n答:\n1）你的母亲受了洗吗？如果她还没有接受洗礼，就必须认真考虑洗礼的问题。网上有一系列洗礼信息可以帮助她明白洗礼的意义。\n2）如果她曾经受过洗，那么当年受洗时，她明白受洗的意义吗？如果她不明白受洗的意义，她很难按照圣经的意思接受洗礼。她的受洗可能会出于错误的动机，如：希望病得医治，希望生活富裕平安等等。不是出于信心（完全委身给神）的洗礼是无效的。从你母亲所做的事，我怀疑她几年前“信了神”是没有任何基础的，即使是受了洗，恐怕也是在糊里糊涂下接受的。这样的洗礼（或者“相信”）是无效的，她必须认真考虑将自己完全委身给主。\n3）如果她非常肯定自己的洗礼是有效的，她的的确确已经委身给神，也经历了重生，那么她只需要在主面前彻底悔改就行了。跪拜偶像是非常严重的罪，希望她认真处理，不要再得罪主。\n千万不要勉强母亲受洗，让她透过祷告，求圣灵引导她的良心来做决定。"],"_laixin_gerenshouxihoufanzuiyuanchishenhuigaizaixinshifoux":["一个人受洗后犯罪远离神，悔改再信是否需要重洗？.txt","一个人受洗后犯罪远离神，悔改再信是否需要重洗？\n\n问:\n。。。我想请教您一个问题：若一人受洗归主，后来又犯罪远离神，若再信，需要再受洗一次吗？\n\n答:\n受洗是我们委身给神的具体行动。透过受洗，我们领受了圣灵，经历重生。重生之后我们就是神的儿女，每天都要按照神的旨意生活。重生之后的基督徒偶尔还会因软弱而犯罪，这不意味着他必须要再受洗，再重生（这正是“多次重生派”的教导，是错误的）。犯了罪的基督徒只要在神面前认罪悔改就行了，只要他真正在神面前彻底悔改，神会饶恕他的。\n另一种情况是，有些基督徒是在糊里糊涂的情况下受了洗。当时，他们不明白洗礼的意义，没有凭信心领受洗礼，没有向罪、向旧生命、向世界死，也没有将生命委身给神。这样的洗礼就不能产生救恩的果效，因为神只将圣灵赐给顺从他的人（使徒行传5章32节）。若干年后，当他们明白了真理，意识到自己没有重生，良心感到亏欠（因为没有凭信心领受洗礼），那么，为了良心的缘故，可以考虑重洗。\n希望诸位主内同工在预备人受洗时，给予足够的教导以致弟兄姐妹可以凭信心领受洗礼。这样就可以避免许多不必要的混乱和后遗症。网上有一系列洗礼信息可以帮助大家更清楚明白洗礼的意义。。。"],"_laixin_meiyoujiaohuimeiyoushouxisuanguizhuma":["没有教会，没有受洗算归主吗？.txt","没有教会，没有受洗算归主吗？\n\n问:\n。。。 连着收听了你几天的传道信息，受益不小。我现在对自已都不了解了，我是一个很爱生病的人，所以一直都很信神，相信有耶稣的存在。不久前由人带着归了主，但 是没有受礼，也没有教会。我不懂，一切和你说的都不一样，请问我这算不算是归主，那么每天的祷告神会听见吗？我该怎么做。。。\n\n答:\n 。。。根据圣经的教导，当一个人愿意认罪悔改，并且立定心志毫无保留的委身给神，遵行他的旨意，他便可以接受洗礼，成为基督徒。很多人以为“洗礼”只不过是一种宗教礼仪，是可有可无的。其实，“洗礼”包含着非常重要的属灵意义，也是主耶稣升天之前所给予门徒的命令。他说：“你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了”（太28：19-20）。\n既然是主耶稣所给予的命令，我们就当遵守。除非环境不许可，比如，根本没有教会，没有传道人，否则，委身给主的人当接受洗礼，从而领受神所赐的圣灵。你没有接受洗礼，也没有去教会，是不是因为你住的地方比较偏远，所以不方便去呢？如果是环境限制你不能接受洗礼，神会体恤你的需要和困难，他不是一位守规条的神。最重要的是你要全心的跟从他，他必然会接纳你。\n不管你现在处于哪一个阶段，神都很乐意继续带领你，帮助你。即使你只是处于追求的阶段，神仍然很乐意跟你沟通，听你的祷告，毕竟他是创造你的神。"],"_laixin_juedecangcubuzhidaoshifougaibaomingxilisuiranmudao":["觉得仓促，不知道是否该报名洗礼？虽然慕道多年。.txt","觉得仓促，不知道是否该报名洗礼？虽然慕道多年。\n\n问:\n。。。上星期天，教会宣布下个月复活节有洗礼，想要受洗的人可以报名。我有些高兴但是又觉得有点仓促，恐怕来不及预备。虽然我慕道好几年了，但是我不希望因为时间长的缘故就受洗。我不知道自己是否该报名这次对我来说感觉上有些仓促的洗礼。。。\n\n答:\n。。。接受洗礼的关键不是在乎听道时间的长短。埃提阿伯的太监听完腓力讲解主耶稣的福音后，当天就受洗得救了。可见神要看的是我们的心。既然你在教会听道已经好几年了，你对救恩的道理应该非常清楚了。如果你的心已经预备好了，还犹豫什么呢？除非你的犹豫是出于对神有所保留。如果你对神有保留，也不愿意处理，即使你再等多几年也无济于事。。。"],"_laixin_ruhebangzhuxintuyoudejiudequeju":["如何帮助信徒有得救的确据？.txt","如何帮助信徒有得救的确据？\n\n问:\n我姥姥是个老基督徒了，死后想做遗体捐献。我想问一下，基督徒死后是否可以进行遗体捐献，是否符合神的旨意？\n\n答:\n人的身体是会朽坏的。你姥姥愿意死后捐献器官帮助有需要的人，这是明智之举。神一定会喜悦她的决定，因为这是爱人如己的表现。你们不应该阻止她这美好的心愿……"],"_laixin_bunengquanzhishifengnengfoudejiujiuenyoufendengjim":["不能全职侍奉能否得救？救恩有分等级吗？.txt","不能全职侍奉能否得救？救恩有分等级吗？\n\n问:\n……一个有家庭的人在世上不能全职事奉主能否得救？以前听到的教导，六天照顾肉身，星期天照顾灵魂，是对的吗？我最近都听你台的讲道信息，好象常人都难以做到，救恩是否分等级，比如大学有一批、二批、三批，再上去是博士，不可能读书的人都到博士吧？\n\n答:\n…… 圣经没有说“六天照顾肉身,星期天照顾灵魂”，我们是神用重价买回来的，应当用身子天天荣耀神（林前6:20）。圣经有教导救恩有不同阶段、信徒的赏赐各有不同，但没有说“救恩有分等级”。事奉主不一定要全职，最重要的是，我们在自己的岗位（家里、单位）都能为主做见证。你现有的很多概念都不是出自圣经。你要好好学习圣经。不熟悉圣经就无法分辨……"],"_laixin_buganzairenqianbiaomingzijidexinyangshifouyiweizha":["不敢在人前表明自己的信仰是否意味着没有真信，尚未重生得救？.txt","不敢在人前表明自己的信仰是否意味着没有真信，尚未重生得救？\n\n问:\n……我是一名教师，我一直没有在同事面前口中承认过自己是基督徒。怕学校领导知道了以后会影响我的工作，也担心同事知道了以后讥笑并远离我。圣经上说，只要心中相信，口中承认就能得救。耶稣说，凡在人面前不认我的，我在我天上的父面前也必不认他。所以这样的话，虽然我已经受了洗，也读经祷告，也有圣灵的感动，也愿意遵行神的旨意去逐步改变自己的价值观。但是我只能心里默默地相信（当然信心也会动摇），却不能在同事面前承认，这样我是否没有真正的信， 所以就还没有重生得救？\n\n答:\n我很难从“你不敢在同事面前表明自己是基督徒”这事上断定你是否重生了。因为很多重生了的基督徒也会因害怕压力、逼迫，不敢在人面前承认主。只能说，不敢表明自己是基督徒的确是一件非常严重的事——将来主会否认你（马可福音8:38）。\n我认识一些教师，他们在学校里公开表明自己是基督徒，却没有受到制裁。可能你的学校比较严厉吧？我希望你敢于做“另类”——看做基督徒是值得自豪的。在这邪恶、淫乱的世代（罪才是羞耻的），我们应该敢于站起来，为主发光，让下一代看见一个好模范。为人师表是一个非常崇高的工作，你一定要以身作则、言传身教，做学生的好榜样，教导他们敬畏神。如果你敢于在同事面前承认主，他一定会借着你在学校里工作的……"],"_laixin_siliaoderenkeyixinzhujintianguoma":["死了的人可以信主，进天国吗？.txt","死了的人可以信主，进天国吗？\n\n问:\n我的父亲在1994年去世，生前没有信主。我是2004年信主的，信主的人死后可以进天国，但我想让我的父亲的灵也进天国，不知可以不可以？\n\n答:\n圣经没有教导死了的人可以信主，进天国。信主是今生的选择，错过了就没有机会了。\n所谓“没有机会”是指那些曾经听过福音，却不肯相信的人。如果令尊生前没有机会听福音，或者是一些基督徒的行为不好，令他反感不愿信主，那么神是会按照他的良心来审判他（参看罗马书2章）。如果他是一个敬畏神，按良心行事为人的人，神会怜悯他的。\n不要忘记世上有很多人都没有听过福音（公元前的人更不用说了），神是公义的，所以他的审判也是绝对公平的。。。"],"_laixin_guanyuzhongshenghedejiudedingyi":["关于重生和得救的定义？.txt","关于重生和得救的定义？\n\n问:\n我在福音电台经常听到“重生得救”的字眼，很多信息中都有。我的理解：重生仅仅是救恩的开始，得救是救恩的结果，而且“惟有忍耐到底的必然得救”。 我的理解正确吗？如果正确，那么将一个代表开始的“重生”与一个代表结果的“得救”共用，即“重生得救”，能否对听众造成一种感觉，重生后必得救，从而忽视“惟有忍耐到底”的救恩过程？\n\n答:\n。。。神在人身上的救恩工程可以分为三个阶段。重生是第一个阶段，跟着就是一个漫长的更新过程（罗12章2节）；最后当主耶稣再来时，圣徒的身体就会得赎，得着一个不会朽坏的身体（罗8章23-25节；林前15章50-54节）。\n神的旨意当然是要救我们到底，所以一个重生的人是已经得救了（徒2章47节——得救的人），因为他已经行在神救恩计划中。但是我们也必须持守信心到底，这样神才会成就他在我们身上的救恩计划。。。"],"_laixin_yesudicilaiweizhengjiuzuirendierciweizhengjiuyiren":["耶稣第一次来为拯救罪人第二次为拯救义人？基督徒不单要有地位上还要有行为上的义？.txt","耶稣第一次来为拯救罪人第二次为拯救义人？基督徒不单要有地位上还要有行为上的义？\n\n问:\n耶稣第一次来是拯救罪人，第二次来是拯救义人。这个说法对吗？基督徒不但要有地位的义，同样也应该有行为上的义，依靠神的能力，必能够与主会面。我的理解对吗？\n\n答:\n耶稣第一次来是拯救罪人，第二次来是拯救义人。”——圣经虽然没有这样明说，但原则上是正确的。因为来9:28说：“像这样，基督既然一次被献，担当了多人的罪，将来要向那等候他的人第二次显现，并与罪无关，乃是为拯救他们。”主耶稣第二次来的用意是多方面的（审判、奖赏等——参考太25章），如果只强调拯救义人是不够全面，当然这也在乎你的信息重点想强调什么。\n基督徒是有地位上的义（因为我们是住在基督里），但这还不是最重要的，最重要的是我们的行为必须与地位相称。神赐圣灵给我们就是要帮助我们活出义的生命。所以使徒约翰说：\n“小子们哪，不要被人诱惑，行义的才是义人。正如主是义的一样。”（约一3:7）\n“从此就显出谁是神的儿女，谁是魔鬼的儿女。凡不行义的，就不属神。不爱弟兄的也是如此。”（约一3:10）\n在教会里用“义人”、“行义”等词是非常敏感的，人们马上会怀疑你是在强调“靠行为得救”（因为他们不明白圣经）。你可以考虑将“义人”定义为“遵行神旨意的人”，这样就没有人敢辩驳了。"],"_laixin_guanyudejiudequejujuedezijidejinglibuxiangbieren":["关于得救的确据，觉得自己的经历不像别人？.txt","关于得救的确据，觉得自己的经历不像别人？\n\n问:\n。。。我们教会很重视得救的确据。信了主后，我在生活上有彻底改变，不圣洁的事想都不愿意想，电视也不爱看了，就爱看圣经。但就是不像他们描述的那样，常常被神感动或者说神的爱常常浇灌，多释放啊！多喜乐啊!。。。\n\n答:\n。。。从你的分享中可以看到，你确实有经历神，只不过这些经历不是你想要的那种。做基督徒的目标应该是遵行神的旨意（因为认识到自己以往的生命方向 是错误的，所以从此立定心志走神的道路）。当我们遵行神的旨意时，就会经历神的真实。至于有什么样的经历，经历多少，就完全由神来决定。\n可见神给不同的人有不同的带领和经历。说到比较，我认识基督徒信主不久就被关在牢里为信仰受逼迫，你想要这样的经历吗？\n神给每一个人的经历都不同，酸甜苦辣，按人而异。你不应该跟你周围的弟兄姐妹比较。我认为他们的经历很片面（只强调喜乐、感动、释放），不能正确、全面的反映基督徒生命的经历。不要忘记，撒种的比喻里的第二类也是“欢欢喜喜”的信，却不能坚持到底。试问这样的“欢喜”和“感动”有什么用呢？\n既然你也经历过从内心向神认罪悔改，在那一刻你也经历了神同在的自由。那么，从此你应该遵行神的旨意。至于其他弟兄姐妹有什么样的经历与你无关，你的责任是遵行神的旨意，不是和他们比较。不要忘记，审判的那一天神要看的是你有没有遵行他的旨意，而不是你有些什么经历。\n你应该学习马太福音7章24-25节，在磐石上盖房子的人那样，不论风吹雨淋（这肯定是不好受的），都持之以恒的遵行神的旨意。这才是重要的。如果你专心按神的旨意（圣经的话）生活，神必然会喜悦你，与你同在。你的属灵生命自然就会非常稳定。"],"_laixin_ruhekandaijiaerwenshuoshenbudanyudingrendejiuhuany":["如何看待加尔文说神不单预定人得救，还预定了人一生的道路？.txt","如何看待加尔文说神不单预定人得救，还预定了人一生的道路？\n\n问:\n。。。加尔文曾说：神除了预定我们每个人是否得救外，还预定了历史的每一个细节。比如我们此生是贫穷是富裕，是成功还是失败都在创世以前就已经预定了。不仅如此，甚至我们每个人的所思所想也是出于神的预定。\n我想问一下加尔文的观点是否符合圣经教训？诗篇一三九16应该怎么解释？是否告诉我们神已经预定了我么我们一生的道路？\n\n答:\n不要将神的“预定”和“预知”混为一谈。神预知万事，但这并不意味着神“预定”一切事情的发生。大卫犯奸淫和谋杀，神老早已经预知，但不是神“预 定”安排他犯罪。神既然是美善的源头（雅各书一17），他向我们的意念都是宝贵的、都是好的（诗篇一三九17），他这么可能“预定”人行恶呢？\n加尔文对神的理解是片面的，他的“预定论”非但没有正确表达神美善的性情，反而歪曲了神的性情。\n诗篇一三九16告诉我们，神在每个人身上都有美好的旨意（17-18节），但不是每个人都认识到这一点。很多人害怕神，因为不明白他的心肠。诗人起初也想方设法逃避神（7-12节），直到他明白神对他的美好意念，他才完全降服，甘心乐意让神带领（23-24节）。\n这里我们看到，虽然神有能力可以“预定”人的一生，但他却不这样做。相反的，他却赐给人自由意志做选择。正因为人有自由意志，所以圣经说，神不愿有一人沉沦，乃愿人人都悔改得救（彼得后书3章9节）。如果一切神都“预定”了，不能更改，那么神就不需要“愿”人人得救了。\n但愿你也能有诗人的体会，认识神对你的旨意是宝贵的，以致你甘心顺服他的旨意。"],"_laixin_weishiyaoqitadiantaihuowangzhanshuodejiushiyudingd":["为什么其他电台或网站说得救是预定的？.txt","为什么其他电台或网站说得救是预定的？\n\n问:\n我虽然不是基督徒，我喜欢听本电台的广播，可是我有个问题不明白，想向您提问：我知道本电台给听众回信说，得救并非预定的，可是同时在基督教的其他电台节目和网站里又听到说得救的事，神早就预定了，我该怎么来面对这样的问题呢？\n\n答:\n说到神预定人得救这个问题，基本上有三种观点：\n1）普遍预定论的理解是：神预定某些人得救，也预定某些人不得救。即是说，如果神不预定你得救，他已经预定你灭亡了。这就是神学家加尔文提倡的“双重预定论”\n2）加尔文的追随者觉得“双重预定论”太冷酷了，于是就改为强调神预定人得救，不强调神预定某些人不得救。这个强调跟（1）没有区别，既然神预定了某些人得救，为什么他不预定所有的人得救呢？既然神不预定某些人得救，他实际上已经预定他们不得救了。\n3）神并没有预定人得救或者不得救，他赐给人有自由意志去回应神救恩的呼召。圣经经常强调神爱世人，既然是真诚的爱，就不会故意不救某些人，或者只救某些人。 提摩太前书2章4节说，神愿意万人得救（也参看彼得后书3章9节）。如果神已经“预定”了某些人得救，某些人不得救，这样的“愿意”岂不是成了虚假吗？\n无可否认，圣经的确有谈到“预定”。圣经的强调是神预定的救恩计划，这是一个不变的、可靠的计划。那些悔改归向神的人，就成了神预定救恩计划的一员，圣经有时称他们为“预定得救的人”。\n如果将圣经的“预定”教导解释为神事先已经“预定某些人得救”（或者不得救），这样的理解就完全偏离了圣经的意思，也错误的表达神的性情。如果一切都是预 定，为什么主耶稣还要我们传福音呢？难道不传福音，那些“预定”得救的人就不能得救了吗？既然有些人已经“预定”不得救，向这些人传福音岂不是多此一举 吗？"],"_laixin_meiyoudejiudequejushifouyiweizhaomeiyoudejiu":["没有得救的确据是否意味着没有得救？.txt","没有得救的确据是否意味着没有得救？\n\n问:\n。。。如果一个人确实已经重生得救，却又好像没有得救的确据，那么他是否真的得救了呢？\n\n答:\n重生得救的人也会有疑惑的时候，特别是犯了罪却没有及时处理。如果不小心犯罪，罪就会污秽我们的良心，使我们心里没有平安。如果长期心里没有平安，就会怀疑自己是否得救了。良心污秽会使人不安，没有得救的确据。救恩的确据跟我们与神的关系是分不开的，所以必须保守我们的良心，不要让罪污秽它。\n神是透过良心来引导我们。如果你想跟神保持良好关系，就要留意良心的声音，千万不要做违背良心的声音。另外，你也要熟读圣经的话，良心必须跟神的话配合才能发挥它的功效。"],"_laixin_gerendejiuyufoushifouyijingzhudingliao":["一个人得救与否是否已经注定了？.txt","一个人得救与否是否已经注定了？\n\n问:\n。。。 我是在一个父母都是信主的家庭里长大的。所以，我也感谢神的恩典，让我从小就上了主日学，少年团，青年团，一直到现在已经是中年人了，我还是照样去主日崇拜。我虽然相信主，也承认自己是个罪人，也向神祷告，求神赦免我的罪恶，也向神承诺要悔改，也求神帮我不要再犯罪，但是，我还是会犯罪。所以我不确定自己是不是已重生得救。\n是不是在我心里隐藏了太多罪，以致罪恶已把我与神隔绝了，所以，就算我向神祷告，也无法达到神那里，神又如何肯听我的祷告呢？我心里常常想，我好像是注定不能得救了。一个人得救与否，是不是早已注定了？\n\n答:\n一个人得救与否不是早已注定的。神既然爱世人，怎么可能会“预定”一个人不得救呢？如果神已经预定某些人不得救，那么“神不愿有一人沉沦，乃愿人人都悔改”（彼得后书3章9节下）这句话岂不是毫无意义吗？既然注定人不得救，又愿人人都悔改，神岂不是成了假仁假义吗？\n我相信神爱世人，所以他绝不会预定人不得救。人能否得救完全是个人信心问题。你能够敏感到自己意念上的过犯，这是一个好现象，这证明你的良心不是麻木的。那些良心麻木，对罪不敏感的人，才是无可救药的。很有可能你还没有经历重生，所以没有能力胜过罪。你身边没有属灵的长辈能够辅导你呢？"],"_laixin_sihoushitibujiangshidejiudepingju":["死后尸体不僵”是得救的凭据？.txt","死后尸体不僵”是得救的凭据？\n\n问:\n\"基督徒死后尸体不僵才是得救的凭据”，这种说法，在基督徒中广泛流传，反响很大。我实在是不明白，急切盼望你的答复。。。\n\n答:\n\"基督徒死后尸体不僵才是得救的凭据”，不是圣经的教导，不要接受。基督徒的信仰必须以圣经为基础，而不是相信一些道听途说的道理。任何没有圣经根据的道理我们都不应该接受，更不应该传讲。即便有些道理似乎有一、两节经文为根据，我们也要小心，因为重要的道理必定会遍布新、旧约的。。。"],"_laixin_moguizaidejiuzhongshengderenshenshangyoumeiyouzuoy":["魔鬼在得救重生的人身上有没有作用？.txt","魔鬼在得救重生的人身上有没有作用？\n\n问:\n。。。魔鬼在得救重生的人身上有没有作用？依照马太福音16：23里的经文：耶稣转过来，对彼得说：撒但，退我后边去吧！你是绊我脚的，因为你不体贴神的意思，只体贴人的意思。耶稣怎么会对彼得说“撒但，退我后边去吧！\n\n答:\n。。。重生的人已经脱离了魔鬼的权势，不再受他的辖制。但是魔鬼还可以诱惑我们犯罪，使我们再次陷入他的网罗（提摩太3章7节，林后2章11节，彼前5章8-9节，马太6章13节等等）。所以圣经呼吁我们要警醒，不要再体贴肉体，要常常体贴圣灵的带领。\n彼得在那一刻因体贴人意，所以成了魔鬼的工具用来试探主耶稣。可见体贴肉体的后果是多么可怕。。。"],"_laixin_yaozhedeyinghainengshangtiantangma":["夭折的婴孩能上天堂吗？.txt","夭折的婴孩能上天堂吗？\n\n问:\n一个刚出生不久的婴儿，又不懂得信耶稣，如果这个婴儿夭折了，他会上天堂吗？为什么？\n\n答:\n既然是个初生婴孩，又如何懂得信耶稣呢？错不在于婴孩，神为什么要他下地狱呢？神岂不是希望万人得救吗？主耶稣从来不轻看小孩子，他亲自接纳他们（马太福音19章13-15节）。这就是神的心肠了。。。"],"_laixin_cidejiushifouyongyuandejiu":["一次得救是否永远得救？.txt","一次得救是否永远得救？\n\n问:\n一次得救是否永远得救？\n\n答:\n圣经的强调不是“一次得救永远得救”，而是：\n“唯有忍耐到底的，必然得救”（太24：13，10：22）。\n“我们若将起初确实的信心坚持到底，就在基督里有份了”（来3：14）。\n基督徒将来能否进天国是在乎有没有“遵行天父的旨意”（太7：21）。"],"_laixin_xinliaoyesuhoulaibuxinnengfoudejiu":["信了耶稣，后来不信，能否得救？.txt","信了耶稣，后来不信，能否得救？\n\n问:\n。。。一个人信了耶稣，但后来不相信了，这个人是否得救？\n\n答:\n。。。既然我们是凭信心得救（或因信称义），为什么后来可以变为不相信也能得救呢？是神更改了得救的条件，还是我们私下更改了神设的条件？要切记，“我们若将起初确实的信心坚持到底，就在基督里有份了”（来3：14）。。。"],"_laixin_xinyesudanburangtazuoshengmingdezhukeyidejiuma":["信耶稣但不让他作生命的主可以得救吗？.txt","信耶稣但不让他作生命的主可以得救吗？\n\n问:\n。。。一个人信耶稣，但是不肯下宝座请问能否得救？\n\n答:\n。。。不信耶稣的人是罪的奴隶（罗6：17），哪有什么宝座？身为奴隶却以为是自由、自主的，那只是一种“自我”的自欺。如果不弃绝罪和自我，就将永远活在罪的辖制下，永远为罪的奴隶，结局就是死。。。"],"_laixin_dejiuhedeshengdejidutuyoushiyaoqubie":["得救和得胜的基督徒有什么区别？.txt","得救和得胜的基督徒有什么区别？\n\n问:\n。。。得救和得胜的基督徒到底有什么区别?\n\n答:\n。。。没有区别。神救我们就是要我们过得胜的生活。所以保罗说：“然而靠着爱我们的主，在这一切的事上，已经得胜有余了。”（罗8章37节）"],"_laixin_weishiyaoburenshishendehaorenbudejiu":["为什么不认识神的好人不得救？.txt","为什么不认识神的好人不得救？\n\n问:\n。。。很多人不认识神，可他们是好人，为什么却不得救呢？主真的没同情心、很自私吗？\n\n答:\n圣经没有说不认识神的人都不能得救，而是说不相信神的人不能得救。那些听了福音，明白真理后，却不肯承认耶稣是主的人是不能得救的。如果你所说的不认识神是出于不愿意接受福音的真理，那么这样的人确实是不能得救。如果你所说的“不认识”是出于没有听过福音的缘故，那就另作别论。圣经的罗马书2章告诉我们，神会按他们的良心来审判他们(看他们所行的跟他们所知道的是否相称）。\n\n主耶稣为我们钉十字架显明了神对我们无私的爱，但是这份爱也是以公义和真理为基础的。问题是，你是否是一个爱真理的人呢？但愿你不是那种爱自己和自己的观点过于爱神和真理的人。愿你早日认识这位圣洁、公义、满有慈爱的神。。。"],"_laixin_mamajianchiyaoguizhaodaogaodaogaodexingshishifouzh":["妈妈坚持要跪着祷告，祷告的形式是否重要？.txt","妈妈坚持要跪着祷告，祷告的形式是否重要？\n\n问:\n我的妈妈是一个非常虔诚的基督教，现在已经60多岁了，每天都要跪4到5个小时和神讲话，我们做子女的非常担心她的身体健康。心诚就可以了，形式有这么重要吗？我不明白，请赐教于我。谢谢！\n\n答:\n你母亲对神的心志难能可贵，神一定会记念她的。如果她身体支撑不了长时间跪着祷告，她当然可以坐着向神祷告。她已经60多岁了，神不会介意的，因为他是恩慈的。\n当然，老人家往往会比较执着，不会轻易接纳你的建议（因为怕神不喜悦）。你可以让她看撒母耳记下7章18节：“于是大卫王进去，坐在雅伟面前，说：\n雅伟\n啊，我是谁？我的家算什么？你竟使我到这地步呢？”\n大卫是神喜悦的人，他是坐在神面前跟神说话（祷告）。可见形式并不是最重要的，无论是坐着，跪着，或者站着，只要用心灵和诚实祷告，必蒙神垂听。"],"_laixin_daogaoshifoudingyaoyifengyesudemingjieshu":["祷告是否一定要以“奉耶稣的名”结束？.txt","祷告是否一定要以“奉耶稣的名”结束？\n\n问:\n ……祷告是否一定要以“奉耶稣的名”来结束吗？\n\n答:\n……不需要，主祷文（路11:2-4，太6:9-13）就是最好的例子，是耶稣教导基督徒如何祷告的。这祷文是直接向天父祷告，并且不用“奉耶稣的名”结束。以“奉耶稣的名”作为祷告的结尾是教会传统，不是圣经的强调……"],"_laixin_yongfangyandaogaodengyuyoushengling":["用方言祷告等于有圣灵？.txt","用方言祷告等于有圣灵？\n\n问:\n在我上学的附近有个教堂，他们要求信徒求圣灵，就是祷告时要不停念“哈里路亚赞美主，哈里路亚赞美主”。也可以加上一些身体的摇摆，直到能说方言为止。他们聚会祷告时都要说方言祷告，并鼓励弟兄姐妹用方言祷告。他们求圣灵的依据是路11:13：“你们虽然不好，尚且知道拿好东西给儿女。何况天父，岂不更将圣灵给求他的人吗？”\n若是这样那我家乡的兄弟姐妹都信错了吗？到底我们该信哪种观点呢？我们家乡的弟兄姐妹甚至连正规的洗礼都没有，我们那的弟兄姐妹也从来没有说方言的（至少我没听过），那么都没圣灵了吗？\n\n答:\n领受圣灵与否不是以说方言作标准，而是以生命有否结出圣灵的果子（加拉太书5章22-23节）。生命没有圣灵的果子就不能荣耀神，不荣耀神的人又如 何能进天国呢？主耶稣要我们求圣灵不是为了说方言，而是靠圣灵的能力遵行神的旨意。主耶稣在马太福音7章21节说得非常清楚——唯独遵行天父旨意（不是说 方言）的人才能进天国。这才是神的标准。。。"],"_laixin_buzhidaoruhedangzhongdaogao":["不知道如何当众祷告.txt","不知道如何当众祷告\n\n问:\n我的祷告功课做的很差，不知道该怎么向父神说，我更愿意为别人代祷，我觉得天天总是向天父索取很不配，赞美的话也总是一再重复。所以我可以用很多的时间读圣经，但是祷告我很少超过15分钟。其实我很羡慕那些生动的祷告，我经常为之泪流满面。可是我觉得我的祷告是枯燥。每天早晚自己做简单的祷告还可以，如果出去探访让我在多人当中祷告我会觉得很困难，心里所希望讲的口里无法很好的表达出来。我认为是自己对圣经中的话语掌握的太少。希望能得到您的帮助。。。\n\n答:\n真正的祷告不是在乎我们的句子动不动听，而是在乎是否发自内心。只要是发自内心的祷告，天父必然会喜悦。不要将注意放在人的身上。如果想别人羡慕你的祷告，祷告的用词固然重要，因为这样才能打动人心。问题是，你是在向神祷告，还是向人祷告？\n如果你祷告时将注意力放在自己的句子动不动听、感不感动人，你又如何能用心灵向神祷告呢？所以不要羡慕别人的祷告。学习用心灵祷告，如果真的用心灵去祷告，15分钟就非常充实了。你也可以尝试用诗篇的内容来祷告、赞美神。用心灵读诗篇其实就是一种祷告了，因为你完全应同诗人说的每一句话。\n祷告不是要喋喋不休的向神说话，可以学习安静在神面前，听听他有什么话要对你说，可能你会有意外的惊喜呢！"],"_laixin_xiangqishiyaojiudaogaoshifoubutaihegua":["想起什么就祷告，是否不太合适？.txt","想起什么就祷告，是否不太合适？\n\n问:\n作为一个新基督徒，祷告总不是很顺畅。我是时时祷告，在走路的时候，骑车的时候，甚至与人讲话的时候，都在祷告，因为肉体的欲望太强，我怕不能得胜它。想请教您的是――因为不能很好的完成一次祷告，把想向神说的话，形成有条理的内容，只能三言两语讲完了，然后就说“奉主耶稣的名，阿们！”过了一分钟 或许是几秒钟，又想起什么事情，就再一次祷告，完了又以“……阿们”结束。这样的祷告，一段一段的，挨得很紧，不知是否合适？\n\n答:\n你要保持“不住地祷告”的习惯，这太重要了。至于有没有用“奉耶稣的名”这句话结束并不重要（主祷文就没有提到）。“奉耶稣的名”这句结束语是要提醒我们，我们是因主耶稣的缘故才有这个特权向神祷告（约翰福音16章26节）。只要你心里明白你跟神的关系是靠耶稣来维系的就行了。你忠心跟从主耶稣，住在他里面，你就享有祷告、亲近神的特权。离弃主耶稣，你就失去这个福分。。。"],"_laixin_juhuidaogaoshijiangdaodedixiongfachuguaisheng":["聚会祷告时，讲道的弟兄发出怪声.txt","聚会祷告时，讲道的弟兄发出怪声\n\n问:\n。。。聚会祷告时，有个讲道的弟兄发出一种怪声，这是怎么回事，请告诉我们。\n\n答:\n如果怪声影响聚会祷告，教会负责人应该请那位弟兄解释为什么发出怪声。如果他是刻意的，就请他解释是什么意思或什么原因。如果他是在不清醒的情况下发出怪声，很可能就是邪灵骚扰了。"],"_laixin_buyuanyidangzhongshuofangyan":["不愿意当众说方言？.txt","不愿意当众说方言？\n\n问:\n教会中第一个说方言的是我，可我从不愿意在大众前说，他们也常叫我说，甚至为病人祷告。有一次，我们学习了国际神学课程，里面有说方言的信息，从那起，教会中很快就出现了很多说方言的。。。\n\n答:\n你不在众人前说方言是对的，如果教会不成熟，他们就会景仰你，以为这就是属灵，最后，整个教会都会忙着追求说方言。保罗在林前14章27-28节的指示非常明确：说方言必须要有翻译，即使有翻译，也要轮着说，至多三个人。为什么翻译这么重要呢？这会避免别的“灵”用“方言”公开说亵渎的话。所以，如果是圣灵感动你用方言公开敬拜神，他也会感动另一个肢体为你翻译，这样教会才能够说“阿门”（林前14章16节）。如果没有人翻译，你得闭口，自己心里赞美神（林前14章28节）。。。"],"_laixin_ruhelingxiuhedaogao":["如何灵修和祷告？.txt","如何灵修和祷告？\n\n问:\n。。。作为主的门徒，是应当有自己的灵修生活的。我不知灵修生活怎么样来做。灵修时要注意些什么呢？怎么样来灵修呢？还有在祷告的时候我不知怎么样来祷告？请问怎么样的祷告才是按着主的旨意、主喜悦的祷告呢？\n\n答:\n。。。灵修是一个很大的话题，真的不知道该如何谈起。简单来说，灵修是我们跟主见面的时间。每天早晨，你可以安静在主面前读圣经（你可以从一些比较容易的书卷开始，如：四福音，使徒行传，创世记等）。你不需要要求自己读得多，最重要的是求神透过圣经的话提醒你，教导你。你也可以向神祷告求他带领你一天的生活（不是只求平安顺利，更重要的是求主带领你凡事行在他的旨意中）。你也当每天在神面前立定心志，凡是他透过你的良心提醒你的事，你都要遵行，这样你的属灵生命自然会有进步。\n其实祷告跟灵修是息息相关的。我们跟神的关系不融洽，他就不会听我们的祷告。如果你每天都拨出时间，以一个诚实的心去亲近他（灵修时间），他必然会让你明白他的心意，这样你就可以按照他的心意来祷告了。\n随信附上一篇信息“祷告的十个步骤”，我相信会对你有帮助。"],"_laixin_xinxinxiaodedaogaoshenshifouhuichuiting":["信心小的祷告，神是否会垂听？.txt","信心小的祷告，神是否会垂听？\n\n问:\n。。。我是一名学生，我信神，但信心不足。我也经历过神的大能，而且我家里人都信，可我还是发不出热心来。我该怎么办呢？多多向神祷告、祈求？但信心很小的祷告,神会垂听吗？\n\n答:\n 。。。信心小不是问题，只要我们对神真诚，我们的信心是可以成长的。虽然你曾经经历过神，我猜你还没有透过受洗将自己完全委身给神，对吗？我们对神的委身是绝对重要的，这一点你必须考虑清楚，并且做出明确的决定。\n你也必须留心自己经常跟什么样的人交往。如果你经常跟那些爱神的人在一起，他们的热心自然也会挑旺你对神的心。相反的，如果你的信心小，却又经常喜欢跟不愿意信神的人一起来往，你对神的心自然会被他们的不信所影响。既然你全家都是信神的，他们能帮助你吗？\n你可以每天早上向神求，求他按他的旨意带领你一天的生活，你也要顺服圣经的提醒和教导。如果神透过你的良心指出你的罪，你要快快的处理。罪会扑灭你对神的心志。如果你每天诚心的向神祷告，他必然会记念你的。。。"],"_laixin_yourenyongfangyanweizijidaogaoquewanquantingbudong":["有人用方言为自己祷告，却完全听不懂祷告内容。.txt","有人用方言为自己祷告，却完全听不懂祷告内容。\n\n问:\n。。。那天晚上聚会，有一个传教的姐妹为我作祷告，带我认罪，诉说我所有的罪。开始我有点害怕，她说的话我都听不懂，她让我开始祷告，“赞美赞美，”然后自己说。她说的话往往我都听不懂。我有点害怕，她说那都是神让她说的，是这样的吗？\n\n答:\n那位姐妹是奉耶稣的名为你祷告吗？如果她是在为你祷告，圣灵不会感动她说一些你完全听不懂的话，否则你如何能够说阿门呢？（请读哥林多前书14章16节）。"],"_laixin_shulingdongchalihewuxing":["属灵洞察力和悟性。.txt","属灵洞察力和悟性。\n\n问:\n我有一个问题一直比较困惑，是关于属灵的洞察力和悟性的。我觉得自己这点比较差。就拿列王纪中被狮子吃了的年轻先知而言，我觉得换成是我也会相信老先知的话，以为神安排他接待我去他家里吃饭，然后结果肯定是被狮子吃掉！还有约书亚被那些迦南地的假扮成很远的地方来的人欺骗，和他们立约，要是我，我也分辨不出来的，也会上当。我觉得我们现在看圣经里面的一些历史觉得很显而易见，其实身处其中，我们有可能也会跌倒！难道什么事都要求问神？小到穿衣吃饭么？有时候觉得这个事情真的很小，所以自己决定了，这样可以么？\n\n答:\n你举的那两个例子，神已经说的非常清楚了，只是小先知和约书亚没有牢记神的话，反而听了人的话。求问神不是占卜，也不是一种技巧，而是一种生命状态，即时刻都让神来掌管、带领我们。罗马书12章教导我们要献上身体当活祭（每天让神来管理我们的生命），那么我们心意就会更新，就能凡事查验何为神的旨意了。当你经历过被神引导后，这一切就不抽象了……"],"_laixin_xiwangxiangqitarennayangchangchangjinglishenglingg":["希望像其他人那样常常经历圣灵感动、欢喜快乐.txt","希望像其他人那样常常经历圣灵感动、欢喜快乐\n\n问:\n ……信了主之后我经常遇到不顺心的事，感觉神没有与我同在。我很羡慕那些常常有圣灵感动，欢喜快乐的基督徒，如果我能像他们那样该多好啊……\n\n答:\n从你的分享中可以看到，你确实有经历神，只不过这些经历不是你想要的那种。做基督徒的目标应该是遵行神的旨意（因为认识到自己以往的生命方向是错误的，所以从此立定心志走神的道路）。当我们遵行神的旨意时，就会经历神的真实。至于有什么样的经历，经历多少，就完全由神来决定。\n你的问题是：你把“经历神”看作为目标，而不是遵行神的旨意。如果你肯恒久遵行神的旨意，你的属灵生命就会非常稳定，因为你的根基是建立在神的旨意（神的话语）中。神给每一个人的经历都不同，酸甜苦辣，按人而异。你不应该跟你周围的弟兄姐妹比较。我认为他们的经历很片面（只强调喜乐、感动、释放），不能正确、全面的反映基督徒生命的经历。\n不要忘记，撒种的比喻里的第二类也是“欢欢喜喜”的信，却不能坚持到底。试问这样的“欢喜”和“感动”有什么用呢？你应该学习马太福音7章24-25节，在磐石上盖房子的人那样，不论风吹雨淋（这肯定是不好受的），都持之以恒的遵行神的旨意。这才是重要的。如果你专心按神的旨意（圣经的话）生活，神必然会喜悦你，与你同在！"],"_laixin_suiranbeishengaibianxuduoquerengranyouxuduoruanruo":["虽然被神改变许多，却仍然有许多软弱，该如何平衡？.txt","虽然被神改变许多，却仍然有许多软弱，该如何平衡？\n\n问:\n ……我信主快4年了。我被神改变了许多，但也仍然有许多罪性。有时甚至觉得根本无法阻止自己犯罪，也常常为罪忧伤。我不是一个才能、品格高尚的人，看到《基督教史》上，许多杰出的人却成了敌基督，我很害怕，经常心情沉重。我该怎么才能平衡好呢？\n\n答:\n教会历史是神给我们的借鉴。借鉴是要帮助我们不要偏离正道，而不是要令我们恐惧退后。我们都有软弱，神比我们更清楚知道我们的软弱。属灵生命成长是一个漫长的过程。出于无知跌倒、犯罪是在所难免的。只要你专心一意的爱神，神一定会保守你到底的。总而言之，不论在什么情况下，都不要失去你起初的爱心……"],"_laixin_xiangjinglishenjihetingshenduizijishuohua":["想经历神迹和听神对自己说话.txt","想经历神迹和听神对自己说话\n\n问:\n……我以前经历过几次听到神对我说话，可是我不确定是不是神，因为我非常想经历神迹，想亲自听听神说话。现在我也天天在想像神在天上说话是什么情景，是否是我的想像导致我的潜意识里的反应呢？\n\n答:\n……很多信徒跟人一样，渴望听见神亲自与他们说话，这是很容易理解的。不过，如果你天天在想象，甚至幻想神何时会跟你说话，他的声音是如何的，这就不恰当了。不知不觉，你从追求神变为追求神迹，渴慕神的话语变为渴慕不寻常的经历。其实，圣经鼓励我们去渴慕神的话语，但关键并不是自己胡思乱想，凭空幻想，而是踏实的顺服他的话语，实行他的话语。这样，你不仅明白神的教导，而且会经历到神的真实和美善……"],"_laixin_tuochiliaosanzidefushihouqueshiquliaozhuiqiuderexi":["脱离了三自的服侍后，却失去了追求的热心，该怎么办？.txt","脱离了三自的服侍后，却失去了追求的热心，该怎么办？\n\n问:\n我也想谈下自己的疑惑，就是最近我已经脱离在三自教会的服侍了，只想做一个能忠于神的信徒。却发现自己现在也不是那么追求了，好象一脱下外在服侍的责任，反而更容易软弱了。而且更觉得是法利赛人的效果，没有办法真心地去遵行神的律例典章。但心中却也常常控告自己，真是很苦。这种情况如何办呢？\n\n答:\n脱离三自教会是不能解决属灵生命的根本问题，因为问题不是在于选择三自教会或者家庭教会（今天的情况不能跟文革时期相提并论），而是尽心、尽意、尽力爱神。我不清楚你生命里是否有一些东西，你不愿意按照主的意思处理？如果你对主不顺服或者缺乏信心，就没有能力做一个真正的基督徒。如果这样坚持下去，就会成了一个只有表面却没有实质的法利赛人了。\n宁可活在自控、自责的阴影下，为什么不做一个明确的选择呢？（王上18：21）"],"_laixin_ruhehuochusuotingdedao":["如何活出所听的道？.txt","如何活出所听的道？\n\n问:\n。。。张熙和牧师的讲道我现在能接触到的，都是在圣经原则方面的教导，很详尽具体。只是我心里有时会觉得，听道固然是重要的，只是行道的过程中，如何才能真正的从神从圣灵那里得到力量和帮助来活出来，否则很容易是知道得越多，定罪就越大，或者也越信越灰心甚至越虚伪了。应该怎么做呢？\n\n答:\n。。。听道应该慢慢揣摩、反复思想，让主的话深入我们心里。与此同时，也要敏感主透过这篇道向你说些什么。知道主的心意后，要快快去行。如果你每一次都按照领受去行，在行的过程中自然会经历神赐下的能力；如果你拖延，或者充耳不闻，属灵生命就会越来越弱，因为“凡有的，还要加给他，叫他有余；凡没有的，连他所有的，也要夺去。”（太13章12节）如果你的问题是对主“犹疑不决”，除了赶紧回应主，似乎没有其他捷径了。。。"],"_laixin_ruhecaolianjingweizhu":["如何操练敬畏主？.txt","如何操练敬畏主？\n\n问:\n我自己最大的苦恼是对主的信不够认真，对主缺乏敬畏，你在信仰上有过这种的经历吗？怎样才能有更实质的操练去敬畏主呢？\n\n答:\n我信主时有幸认识几个很爱主的弟兄和传道人。他们的榜样对我很有帮助。从他们的行事为人，我学会了什么是敬畏神。我觉得有两样东西对教会非常重要，第一就是正确的圣经教导；第二就是好的属灵榜样。这两样缺一不可。\n虽然你们的教会人数不多，但是如果能将三、四个爱主的弟兄姐妹聚集起来，肯定能发挥作用。一来可以彼此鼓励、帮助、提醒，二来可以成为教会的榜样。提摩太后书2章22节的话尤为重要：“你要逃避少年的私欲，同那清心祷告主的人追求公义、信德、仁爱、和平。”如果你知道什么是神不喜悦的事，就当逃避。与此同时，也要与清心祷告主的人为友。"],"_laixin_henshaojuhuisuijianchidujingyemeishiyaoguoxiaogaiz":["很少聚会，虽坚持读经也没什么果效，该怎么办？.txt","很少聚会，虽坚持读经也没什么果效，该怎么办？\n\n问:\n。。。我是一名大学生，自从小学二年级到现在我一直都信耶酥，可是上大学后我很少聚会，只有在放假期间才能聚几次会，所以老觉得自己远离了主，我该怎么办呢？虽然我坚持每天读两章圣经，但读过后跟没有读差不多，读过后一句也记不住。针对这些我该如何做呢？\n\n答:\n聚会对基督徒的灵命非常重要。透过和弟兄姐妹一起敬拜神，学习彼此相爱，我们会经历主的同在。我不知道你是出于什么原因不能参加聚会。如果不是外在因素（如你的所在地没有教会），而是因为学习忙碌所以不去聚会，那么你就没有顺服主了。如果不顺服主，又怎能经历他的同在呢？没有主的同在，读经当然不会有亮光了。\n你的大学里有没有基督徒呢？有没有大学团契呢？希望你尽快恢复聚会。希伯来书10章25节的话要切记。"],"_laixin_ruhejinglizhudecunzai":["如何经历主的存在？.txt","如何经历主的存在？\n\n问:\n。。。 我信主也有大半年了，由开始的好奇跟随，到后来变成一个无形的压力，因为我从中经历不了主的存在，我感觉到自己好像背着一个重担，快要喘不过气来，好多东 西好像就是一个虚伪的表面，是一种形式。我觉得自己反而变得很多，在欺骗别人，欺骗自己。不知道怎么办好，你可以给我意见吗？\n\n答:\n谢谢你坦诚的分享。我绝对能够明白你的感受。问题的关键是因为你不认识神。你应该放下表面的东西，开始求神带领你一步步认识他。要做到这一点，你也必须敢于向人承认自己还不认识神。如果你肯对神、对人诚实，你一定会经历神赐给你平安，重担自然会卸下。之后你就要一步步的寻求神，如果你全心寻求神，他必然会被你寻见的。。。"],"_laixin_xinlichangchangnengtingdaoshengyinnengkanchuruanru":["心里常常能听到声音，能看出软弱的肢体的问题。.txt","心里常常能听到声音，能看出软弱的肢体的问题。\n\n问:\n我想请问上帝在信徒身上有什么症状。因为我信上帝半年以后，在我身上发生了很多奇妙的事，我现在信已有三年了，之间在心灵的深处常常有别人不能理解的事发生，有时候在外表，有时候在心里。我简单的和你说说最近在我身上发生的奇妙，就前两天我在家洗衣服，突然身上有感觉，在心里有什么催促我，让我到一个地方去帮别人做工。路程很远，我当时有点犹豫不想去，后来从心里发出声音，如果你不去你就试试看。这到底是怎么回事？我们每次出去帮兄弟姐妹做工，只要我一到地方，看见软弱的姐妹我就知道她问题出在什么地方，但是在我的心里我明白是上帝在带领我，可是别的信徒都怀疑我是魔鬼。。。\n\n答:\n。。。神的确会向人说话（或感动人），魔鬼也同样会向人内心说话，所以你必须要小心分辨你内心声音的源头。如果真的是神在你心里面工作，那么，你对罪会特别的敏感（特别是自己的罪）。你对别人也会有关爱，跟弟兄姐妹的关系也会和睦。另外，如果真的是神向你启示，你必定可以征实。你说你一见到弟兄姐妹便知道他们的问题是什么，到底那真是他们的问题，还是你自己认为呢？你有没有实事求是验证呢？"],"_laixin_weizuiaishangshiganjueshenhenjinyinggaixunqiuzhech":["为罪哀伤时感觉神很近，应该寻求这种感觉么？.txt","为罪哀伤时感觉神很近，应该寻求这种感觉么？\n\n问:\n。。。有一天，神让我知道，在我里面没有良善，这令我很难过。有时候，我宁愿沉浸在这样的悲伤之中，让神来洁净和安慰我，这样就觉得离神很近。我是不是不应该寻求这种感觉上的经历？\n\n答:\n。。。神当然会感觉到我们的悲伤，所以圣经说“哀恸的人有福了，因为他们必得安慰。”神安慰你不是为了让你可以继续沉溺在“悲伤”的感觉里，而是鼓励你忘记背后，努力向前。\n如果你继续留恋这种“悲伤”的感觉，又如何能够委身给神呢？基督徒是一个新造的人，因为“旧事已过，都成为新的”。如果你还留恋旧的，又如何成为新呢？如果旧人不死，又如何成为新人呢？如果不完全倒空自己（包括“悲伤”），又如何被圣灵充满呢？\n神的确会安慰我们，但他决不会鼓励我们停留在过去。如果你脱离不了过去，你得重新检讨这种“安慰”的感觉是不是来自撒旦的迷惑，以致你不能完全委身给神。。。"],"_laixin_yueyandushengjingyuegandaozijiyouzuiqueyincihuixin":["越研读圣经越感到自己有罪，却因此灰心。.txt","越研读圣经越感到自己有罪，却因此灰心。\n\n问:\n我发现当我越发研读圣经，我就越发不自信，我感到自己的罪好像被不断的扩大，以致自己都不能接受自己（从前我觉得自己挺好的，挺有爱心的）。我想做 一个圣洁的基督徒，可是要摆脱这么多的罪我想不是一天两天能实现的，我很担心接下来的生活会不会因为自己天天审视自己的不配而很暗淡……\n\n答:\n省察自己固然好，但过度的省察自己就会成了一种病态。我们根本无法正确省察自己，惟有神才能合乎中道的审判我们（林前4:3-5）。圣经说神的心比我们的心大（约翰一书3:20），他体谅我们的软弱，不会无理的要求我们的。你的责任是每天按照神的旨意来生活。如果你对神有信心、顺服，他一定会赐你力量行在光明中的。行在光明中，凡事对得起神、对得起人就自然会有喜乐、平安。所以一个真基督徒是积极、快乐的，不是你想象的那种天天省察自己的人。你有按时参加聚会吗？你需要跟一些爱神的弟兄姐妹一起学习，属灵生命才不会走偏、才会有进步的……"],"_laixin_daogaorenzuishigandaoheiyingjinruzijilimian":["祷告认罪时感到黑影进入自己里面？.txt","祷告认罪时感到黑影进入自己里面？\n\n问:\n大约在十几年前，我们教会接待了几个外面来的人，当时因教会刚建立不久，也不知道她们的情况。听她们讲道还觉得挺好。有两次聚会，让我们跪着祷告，连续几天认自己的罪，哭的厉害或者是看见什么东西，就表示得救了。我什么反应都没有。在另一次聚会听她们讲道时，我觉得特别明显的有一个黑影进到我的里面。也就是从那天开始，我总会产生一些不良的意念，而且还有其它对于神的更严重的想法出现，自己根本无法控制……\n\n答:\n使徒行传没有说认罪悔改的人都是痛哭流泪的。认罪悔改最重要的是对神、对人诚实、真诚，不一定要痛哭流泪或者看见什么“异象”。错误的强调会误导信徒，给魔鬼有机可乘。如果你所形容的都是属实，你的情况不容忽视。你生命里是否有一些严重的罪（一直隐藏着的罪），以致魔鬼可以有机可乘，能够控制你的意念呢？你不要轻易放弃，一定要坚持读圣经，坚持呼求主，求他拯救你脱离那恶者。你应该将这事跟你的牧者分享，看看他能否帮你将邪灵赶出来……"],"_laixin_renzuihuigaiyaotongkuliulei":["认罪悔改要痛哭流泪？.txt","认罪悔改要痛哭流泪？\n\n问:\n……我只知道我确实是个罪人，还犯了很多的罪，但是我认罪的时候没有痛哭流涕地祷告，可能就是因为这样神就不会垂听。我尽管没有痛哭流涕地祷告，但是我也确实是用我的心灵诚实地祷告。如果连万能的主都不理会我，都不帮助我，那我怎么办呢？\n\n答:\n……蒙神悦纳的认罪悔改必须是：1）发自内心；2）应该处理的罪都立志去处理（比如骗了人的钱就要主动偿还）。所以认罪悔改不是一定要痛苦流泪才会被神接纳的……"],"_laixin_lai1026shiyaoshiguyifanzuiruozhenxinhuigaishenhuiz":["来10：26，什么是故意犯罪，若真心悔改神会再接纳吗？.txt","来10：26，什么是故意犯罪，若真心悔改神会再接纳吗？\n\n问:\n……我对圣经里的一节经文很困惑，请您帮助我。在希伯来书的10章26节说，“因为我们得知真道以后，若故意犯罪，赎罪的祭就再也没有了”。这使我 想到一年前的一件事。当时吃过午饭后，闲暇之余我到网吧去上网，不知怎的我关注到网吧里的一些电影，当我看到里面一些男女亲密的镜头时，内心波涛汹涌，经 过一番内心的挣扎后，我最后失败了，反而不停的去点击其中的亲密镜头，甚至另外特意去看了两部色情电影。我现在想不起来当时到底是怎么想的，但已似乎不理 会良心，一味的去满足自己的私欲和肉体。\n记得离开网吧时，天已经黑了，直至回到家，当一个人坐下来时，脑海里思绪万千。我真的很后悔，在神面前痛哭流涕认罪，并且禁食。第二天真诚的到我们教会长老那里去认罪。\n就在前两天，不知怎的我又回想起那件犯罪的事，而这一想就不可收拾，我开始不敢确定自己到底是不是故意犯罪？还是麻木自己觉得这不是罪而不理会神的话语？我不知道怎样界定故意犯罪？如果一个基督徒认为他在某件事上是故意犯罪但事后却有一颗真诚悔改的心，以后也没犯同样的罪了，他是故意犯罪吗？一个离弃真道在恩典中堕落的基督徒若真心悔改归向神，神还会接纳他吗？”\n\n答:\n…… 你当时的认罪态度是认真的。真心的悔改神一定会接纳的。至于自己是否是故意犯罪这个问题，我的看法是：你能感受良心的谴责这证明你不是心里刚硬，再加上你有积极悔改的行动，这一切都证明你不是有计划的犯罪，而是经受不起试探才犯罪的。希伯来书说的“故意犯罪”是指那些长时间活在罪中又不肯接受圣灵的责备的基督徒。他们的良知会因此变得刚硬，以致无法回转。这样的基督徒会将认罪悔改看成是一种宗教礼仪，用来安抚自己的良心，但却没有任何实际的悔改行动……"],"_laixin_ruhejiedingqingyudezui":["如何界定情欲的罪？.txt","如何界定情欲的罪？\n\n问:\n我不明白圣经中所提到的“情欲”是怎么样的一种标准？我觉得圣经中对情欲的事是持贬低的态度的（加5:24，约一2:16）。我感觉“情欲之罪”很 难有个界限，到底怎么才算是犯了情欲的罪呢？这就像是关于人体画——肉欲跟艺术仅一线之隔。婚前性教育，这是污秽的事，还是学习呢？我觉得最近是离神越来 越远了，或许是已经犯罪了，因为我晚上睡觉前老是幻想一些夫妻间才有的事。。。\n\n答:\n我们的身体是神造的。有身体（肉体）就自然会有欲望（如食欲、性欲等）。这一切都是神赐的。圣经说的“情欲”是指情欲上的放纵。如果不控制自己的欲望，欲望就会转过来控制我们，我们就会身不由己的放纵情欲，这就成了犯罪。\n性欲也是神赐的，人没有性欲又怎么会结婚生子呢？所以年轻人对异性感兴趣也是正常的事。只要不要让这意念失控，令你朝思夜想就行了。圣经的话能帮助我们控制我们的情欲。远离了神的话，你自然就会软弱，任由情欲支配你了。平时你要多祷告神、亲近他、思想他的话。神会帮助你的。。。"],"_laixin_renshiyinfanzuisuoyishizuirenhuanshiyinshizuirensu":["人是因犯罪所以是罪人，还是因是罪人所以犯罪？婴儿有罪么？.txt","人是因犯罪所以是罪人，还是因是罪人所以犯罪？婴儿有罪么？\n\n问:\n我们人是罪人所以才犯罪，还是犯罪所以才是罪人？刚出生的婴孩有罪的吗？\n\n答:\n 。。。圣经说“坏树结坏果子”，所以罪人自然就会犯罪，但即使不是罪人（没有犯罪的本性），也有可能会犯罪，因为魔鬼无时无刻在诱惑人。亚当被造时不是罪人，因为他没有犯罪，他也没有“原罪”，因为神造的一切都是好的。\n后来亚当听了妻子的话就犯了罪。可见人犯罪不是因为有“原罪”，而是因为人有肉体和欲望。如果我们的肉体和欲望顺服神，就能靠神的能力不犯罪，如果不顺服神（如亚当、夏娃），再好的人也会犯罪。所以圣经说世人都犯了罪，因为我们都不顺服神。\n刚出生的婴孩什么都没有做，也不能做，怎么会有罪呢？"],"_laixin_shouxihoufanzuizaizhulinengdeshemianma":["受洗后犯罪，在主里能得赦免吗？.txt","受洗后犯罪，在主里能得赦免吗？\n\n问:\n。。。我信主已经15年了，而且也受过洗。但我常常犯罪，特别是犯奸淫，这个罪在主里能赦免吗？\n\n答:\n 。。。你所犯的罪是极其严重，必须要尽快处理，不要再拖延。因为林前6章9-10节说：“你们岂不知不义的人不能承受神的国吗？不要自欺，无论是淫乱的、拜偶像的、奸淫的、作娈童的、亲男色的、偷窃的、贪婪的、醉酒的、辱骂的、勒索的，都不能承受神的国。”\n你当向一些敬虔的同工承认和处理奸淫的罪，并且要找出常常犯罪的根源。你常常犯罪的原因很可能是重生的问题，因为“凡从神生的就不犯罪，因神的道存在他心里。他也不能犯罪，因为他是由神生的。”（约一3章9节）\n至于主会不会赦免当然是在乎你悔改的诚意和决心。向属灵长辈承认你的过犯，就是向神表达你悔改的决心的具体行动。人的天性就是喜欢隐藏罪，因为知道罪是羞耻的。所以，自己在上帝面前悔改往往是行不通的，因为这种的“悔改”最终成了一种自我安抚，不会有实际帮助的（我猜你已经试过了）。\n奸淫是很严重的罪，绝不能草草处理。所以我建议你找一个敬虔的属灵长辈（敬畏神，不会随便把事情传开的人）承认你的罪。所谓旁观者清，第三者才能够正确的纠正你、 提醒你、教导你该如何按照神的意思处理这个严重的罪。况且，如果你常常犯奸淫的罪，你的良心恐怕已经很难辨别神的心意，你必须找一个属灵长辈来引导你找出 “常常犯罪”的根源。。。"],"_laixin_xinlipinganshifoudengyuyanxingmeiyouguocuo":["心里平安是否等于言行没有过错？.txt","心里平安是否等于言行没有过错？\n\n问:\n。。。 有一个问题一直困惑着我，想请教你一下。我刚刚重生不久，所以我妈妈对我的言行很在意，生怕我会做错或者说错，然而也会指出我不应该这样说或是这样做。比方我看了圣经，我有时会说，我被看迷糊了，不太明白了，我妈就说这样不对，要向主认错。后来我就去问我们这里的一个传道人，他回答了我一句话，他说我们基督徒重生后就是好，在做错或是说错的情况下，圣灵会提醒我们，如果说了这句话，觉得心里平安，就是没有错的，相反的，不平安的就是错了。可是在日后的生活 里，我发觉也不完全是这样的，有时我说了或做了，我妈说不可以这样说，我静下心仔细想想确实不应该说，可是我在说这句话的时候并没有觉得说是心里不平安啊。那么，应该怎么来理解传道人说的那句话呢？\n\n答:\n 。。。传道人所说的只是一个概括性的原则，本身没有错，但不一定适用于每一个情况。比如说，在你还没有信神前，你犯罪后心里会不平安吗？一般不信神的人对罪一点都不敏感，他们不会因犯罪而感到不安，相反的，甚至看犯罪为一种快乐。为什么呢？因为他们不认识神的圣洁和公义，所以良心对罪不敏感。\n真正的基督徒因为经历重生，有圣灵在他里面，对罪自然会相对敏感。我们对罪有多敏感就在乎我们平时对圣灵的提醒有多认真。如果我们常常顺服圣灵的提醒，那么圣灵就会更加乐意提醒我们，这样我们对罪的敏感度就会不断提高。如果你常常顺服圣灵的提醒，你对罪便越来越敏感；相反的，如果常常抗拒圣灵的提醒，或拒绝良心的谴责，基督徒也会渐渐对罪不敏感。\n另外，我们也要常常读圣经的话，因为圣经的话就是仁义的道理，教导我们何谓对错（希伯来书5章13-14节）。而圣灵往往是透过主耶稣的话来提醒我们（约翰福音14章26节），如果我们不熟悉，或者不重视圣经的话语，圣灵就很难提醒我们什么了。\n你妈是一个敬畏神的人，所以她对言语的罪特别敏感。这是一件好事，你就谦卑接受她的提醒吧。神赐给你这么好的妈妈，你要感谢神。"],"_laixin_ruhejiejuezuidewenti":["如何解决罪的问题？.txt","如何解决罪的问题？\n\n问:\n。。。 我觉得我现在很痛苦。想学习，却学不下去。应该做的是一样也做不好，每当我浪费时间在无聊的事情上时，我都觉得很内疚，罪的问题不能得到解决真的很痛苦。我应该怎么办呢？现在真的不知如何是好，而且我现在才发现自己的缺点很多，时常发脾气，之后，又觉得很后悔。知道这是不对的，我就越发的难过。我怎样才能摆脱这痛苦呢？。。。\n\n答:\n 。。。圣经说的悔改就是“懊悔”加上“改过”。如果你只是停留在悔而不改，你是不会有任何出路的。宁可长期陷在这种痛苦中，为什么不下定决心了断“自我”，让主耶稣在你生命中作王呢？"],"_laixin_ruheshengguopiqi":["如何胜过脾气？.txt","如何胜过脾气？\n\n问:\n。。。感谢神。那天你说要用行动传福音，而不是用语言，我时常被你的提醒而惊醒，你说的正是我！我有点问题想问你，我有时候会不知不觉得发火，感觉就是熊熊大火燃烧着我。不发出来我心里不痛快，结果我按照自己的意志办了。请您给我一些指导。。。\n\n答:\n。。。你提到发脾气的问题，这问题可不容易回答。首先，你是否已经透过受洗将自己完全委身给神呢？如果你没有向神悔改和委身，你就不可能经历重生，没有重生自然就没有新生命的能力去胜过罪（如：坏脾气）。因为不认识你的缘故，所以我不知道这是不是你的问题。\n如果你确实经历了重生，胜过罪也不是理所当然的。一个经历了重生的基督徒会有一个非常敏感的良知，圣灵会透过良知来提醒他。所以你得每天立定心志，只听圣灵的命令，不听肉体的驱使。这就是加拉太书五章所说的：“当顺着圣灵而行，就不放纵肉体的情欲了。”每当怒气来到，你也可以到一个角落安静，求圣灵稳定你的 情绪。\n你可以尝试以一个“立志顺从主”的祷告来开始每一天。如果你每一天都立志顺从圣灵的提醒行事为人，那么你就是在用行动传福音了。你的家人和同学肯定会从你身上看到神奇妙的作为。"],"_laixin_jiaohuicaizhengdeguanliwenti":["教会财政的管理问题.txt","教会财政的管理问题\n\n问:\n1.管理钱财的工人，是在教会中选举呢？还是传道人一人说了算呢？\n2.讲道人能参与管理钱财的事工吗？管理钱财是否必须是三人呢？\n3.每月或每年是否应当向教会公布所用的费用呢？就是奉献的总额和使用的总额及余额是否都需要公布呢？\n\n答:\n1.传道人可以请教会推荐，然后从中挑选某些弟兄或姐妹管理钱财。最重要的是：管理钱财的人必须敬畏神、在教会里外有好名声、忠心、诚实。“选举”不是一个好主意，如果教会的属灵情况不好，“选举”会制造纷争结党，最后被选上的可能都是不属灵的人。\n2.管理钱财的人数最好是两个或以上。这样会避免试探和被人毁谤。教会领导尽可能不要管理钱财，免得被人非议。\n3.除非是出于某些特殊的原因，奉献的数目和用途应该给参与十一奉献的弟兄姐妹们一个清楚的交待，这样就会免除很多不必要的误会、猜疑甚至毁谤。"],"_laixin_guojiayaoduijiaohuixintujinxingdengjidangruhexing":["国家要对教会信徒进行登记，当如何行？.txt","国家要对教会信徒进行登记，当如何行？\n\n问:\n有一件一直困扰着我们这边的教会和信徒的事，就是国家现在要求对教会的信徒进行登记，挂牌，具体到人名，住址，电话，相片，一式两份。说是现在比较混乱，对已登记的教会发证且许可聚会并进行保护。对不进行登记的信徒和教会要进行取缔或以邪教异端进行制裁。而且没有登记的教会和信徒处处受到已登记的信徒或教会的围攻。这其实更是我们曾经所在教会的做法，现在我们已离开教会，没有办法正常聚会。我们实在不知该如何办……\n\n答:\n说到教会登记的事，以下是一个概括性的原则。在不同的时间、环境、地点都要求问主该如何具体应用：\n中国正在慢慢开放，要求民间组织登 记是在所难免的。客观来看，教会向政府登记是合理的，国外的教会都必须登记才可以合法聚会。如果任何组织都不向政府登记，社会就会陷入混乱（例如：法轮 功、东方闪电等不法组织的蔓延）。如果政府要求教会登记是为了方便管理民间组织，教会应该支持，因为圣经要我们顺服掌权的。教会当尽其所能帮助政府治理好社会治安。\n当然，教会也当了解清楚登记的附带条件。任何跟圣经信仰有抵触的要求，教会都当拒绝。如果没有任何抵触圣经教导的要求，还有一些细节当留意，如，我不明白为什么有关部门会要求那么详尽的登记资料（如参加聚会的人的住址、相片）？这样的登记法对传福音没有益处。如果来教会聚会都要登 记，恐怕没多少人愿意来教会了。一个方法就是几个负责弟兄代表全体登记。如果有关当局不满，可以把实际困难告诉他们。我相信他们也不能勉强你们，但至少你 们已经尽力配合了。\n总而言之，不要千篇一律看待这个问题，凡事当同心祷告神，求他的圣灵赐下智慧。如果心里有不平安，就不要仓促行事……"],"_laixin_tiqian51718chuandaorenshibushibuyinggaikaikouxiang":["提前5：17-18，传道人是不是不应该开口向教会索要？.txt","提前5：17-18，传道人是不是不应该开口向教会索要？\n\n问:\n ……提摩太前书5章17-18节说：“那善于管理教会的长老，当以为配受加倍地敬奉（包括物质上的供应）。那劳苦传道教导人的，更当如此。因为经上说，牛在场上踹谷的时候，不可笼住它的嘴。又说，工人得工价是应当的。”是的，圣经上是有这样的经文，工人得工价是应当的，可是这个应当的前提是，教会自愿供给的，可不是工人因为做了工，就有了权利向教会索要的。如果传道人真是神的仆人，神自然会顾念他的。他的整个生活所需，神都会供应，他不应该开口向教会要……\n\n答:\n…… 如果不清楚事情的真相，我宁可往好的方面假设，也不愿意论断那位传道人的信心。因为主耶稣说，你如何论断人，神就如何论断你。我相信圣经的话，也知道神是可畏的。那位传道人的信心如何，这是他跟神的事，惟有神才能正确判断。即使传道人有信心，这并不意味着教会就不需要照顾他的需要。\n保罗之所以这样提醒教会（提前5章17-18节），因为这是主对信徒的要求（路10章7节；林前9章4-14节）。留意林前9章15节保罗的态度：虽然他有信心不要教会的奉献（免得他们自夸，对传道人指指点点），但他绝不容许教会把他的服侍看成是理所当然的。我希望教会在神面前有尽本分，否则神是不会喜悦的（参考尼希米记13章10-14节）……"],"_laixin_ruhekandaidixiongzimeixihuandayouxidapai":["如何看待弟兄姊妹喜欢打游戏，打牌.txt","如何看待弟兄姊妹喜欢打游戏，打牌\n\n问:\n……有许多主内的弟兄姊妹，平常聚会很热心，可是喜欢上网打游戏，打牌，诱惑力很大，你怎么看这件事……\n\n答:\n……既然弟兄姐妹很热心聚会，应该多花时间用圣经的话来教导他们。缺乏话语的教导，弟兄姐妹很容易失去方向和动力。没有属灵目标和方向，自然就会将注意力摆在世俗的事情上。偶尔上网打游戏，打牌（假设只是消遣，不是赌钱），不能说是犯罪。但是，如果入了迷，不能自拔，问题就很严重了。因为很多时间、精力、思念都投在游戏上，游戏就占据了我们的心，成为我们的偶像……"],"_laixin_shiyaoshishifengxianweishiyaozaishouxiqianjiaohuit":["什么是十一奉献？为什么在受洗前教会提出十一奉献？.txt","什么是十一奉献？为什么在受洗前教会提出十一奉献？\n\n问:\n……我原打算复活节受洗的，在受洗的前两天教会让我填表承诺交十一奉献。我不知道什么是十一奉献，我虽然没有受洗但以前也做奉献，那是自愿的。以前我一直非常信任教会，现在有些犹豫了，因为一开始就告诉我不需付出金钱，在我信心十足快要受洗的时候却要求我十一奉献呢？\n\n答:\n…… 以前教会没有提到十一奉献的事，因为你还不是基督徒。这个要求不是针对非基督徒的。不过，如果教会能在讲解洗礼时带出这方面的教导，受洗的人就有心理准备，不会感到措手不及。无论如何，即使教会忘了跟洗礼的人讲，真正的信徒都应该甘心乐意把十一奉献给神。既然我们的一切都源于他，也属于他，现在献上一点点又算得什么呢？"],"_laixin_ruhemianduiqitarenduitingdaoxingdaozhegewentirensh":["如何面对其他人对“听道行道”这个问题认识上的偏差？.txt","如何面对其他人对“听道行道”这个问题认识上的偏差？\n\n问:\n我跟一个姐妹说：“做基督徒就是要听道行道，听道行道是最重要的。”，她就跟我讲：“不能够单单强调行道，是圣灵感动你的时候，你才去行道。如果你单单强调行道，就不对，因为圣经说：“你们得救是本乎恩也因着信，并不是出于行为，免的人自夸。”还说，如果你一味强调行道，就好像法利赛人一样。我听了 真的是有点诧异。这段经文跟圣经里的听道行道，风马牛不相及。张牧师，你能够帮助我分析一下，他们怎么会这样吗……\n\n答:\n那位姐妹对圣经的理解的确是有偏差。我们的确不是靠行为得救，但得救的人自然会体现出新生命的好行为（不是出于勉强或伪装）。这就是好树结好果子的原则。要帮助这位姐妹明白真理不是靠辩论，而是要靠温柔的态度（提后2:24-26）。如果你在神面前持守一颗敬畏、温柔的心，神的灵就会透过你来工作，你所说的话就能产生果效。\n从这件事可以看出你是一个性格比较急的人（但没有恶意）。性格急的人不小心说话就会比较冲，这会令听的人产生逆反心里，结果达不到你想要的果效。面对那位姐妹，你不要急于纠正她，或者跟她辩论圣经。你要以一颗真诚的心关心她，用一颗温柔的心跟她谈论圣经，用一个尊重的心听她的分享和看法。如果你以一个温柔的态度待她，我相信她对你的态度也会改变的……"],"_laixin_xinyuejiaohuimeiyoudengjizhiduzhiyouensizhifen":["新约教会没有等级制度，只有恩赐之分？.txt","新约教会没有等级制度，只有恩赐之分？\n\n问:\n ……现在很多属灵的事情，按照世界的意思搞，很多所谓团队异象好像不是圣灵做事的法则。比如，同工的等级，在新约教会是没有的，只有属灵的恩赐之说，虽然旧约摩西那时有等级制度（百千夫长），但是新约没有啊……\n\n答:\n摩西的“等级制度”跟新约的“职分”有点类似，强调的是“凡有的，会加给他更多”。新约的“监督”（或作牧师）也有不同等级，保罗、约翰等是众教会的监督（即是说，他们是监督的监督，有如千夫长）。\n你要分清楚新约说的“恩赐”和“职分”（如使徒、先知、牧师）。职分是透过按手而确立的，恩赐则是圣灵随己意分给圣徒的。有恩赐的人不一定能得到相关的职分（职分跟生命素质相关，参考提前3:2及以下），比如能讲道的，未必适合当牧师。有职分的就必须拥有相关的恩赐才能胜任，如牧师必须有牧养、教导的恩赐。\n不要被一些看似属灵的言论混淆视听，以为属灵人不在乎制度。新约时代的耶路撒冷教会就是众教会之首；使徒雅各、约翰、彼得则是带领众教会的监督。所以当众教会为割礼起争议时，耶路撒冷教会就得出面解决这些纠纷，维护教会间的和睦。\n今天的基督徒各自为政、彼此纷争，就是因为藐视圣经所设立的制度，以为只要“顺服”神，不需要顺服人。这样的态度是神不喜悦的。\n你要谨慎你所接触的属灵材料，不要让那些似是而非的道理搅扰你的属灵视线。要好好学习圣经，一切道理要以圣经为依归……"],"_laixin_sanzijiaohuijiatingjiaohuituanduijiaohuinachongcai":["三自教会，家庭教会，团队教会哪一种才合乎神心意？.txt","三自教会，家庭教会，团队教会哪一种才合乎神心意？\n\n问:\n……有个关乎教会架构的问题，盼望指教。在城市教会，目前有三种形式：三自教会，家庭教会，团队教会（比如温州，安徽，东北差传机构在各个地方建立的教会聚会）。我感到很困惑，不知哪一种形式才是合乎神心意？我觉得有形的教会那种版式是较与圣经贴近的，主的灵在那里做工，有两三个人，奉主的名聚集， 就应该是教会……\n\n答:\n……早期教会是以家庭和圣殿为聚会点的（徒2:46）。如果人数少可以在家里聚会，人数多就需要更大的地方聚会。神看重的不是形式，而是属灵的内涵。所以不论是家庭、教堂、团队都是没有问题的，一切在乎环境、需要而定……"],"_laixin_yinggaicanyuqingzhushengdanjiezhegeshengjingmeiyou":["应该参与庆祝“圣诞节”这个圣经没有记载的人文传统吗？.txt","应该参与庆祝“圣诞节”这个圣经没有记载的人文传统吗？\n\n问:\n圣诞节是圣经里面没有的，是人文传统，我教会也准备了节目，可是我祷告里面没有演节目的负担，怎么办？\n\n答:\n虽然圣经没有谈到圣诞节，但我们还是可以利用这个机会传福音。很多非基督徒也喜欢在圣诞节到教会凑热闹，这是一个传福音的大好机会。所以不要为“圣诞节”苦恼或者跟同工起争议。"],"_laixin_ruhekandaidixiongzimeizaishengjingguanjianxingzhen":["如何看待弟兄姊妹在圣经关键性真理上有分歧？ .txt","如何看待弟兄姊妹在圣经关键性真理上有分歧？ \n\n问:\n我有一问题，就是看起来都是爱主的弟兄姐妹，圣灵也在他们身上做过工作。但是在圣经关键性的真理上却看法不同，甚至完全相反。如：得救的问题。我真不知道该如何看待和接纳，希望尽快给予指点。谢谢。\n\n答:\n圣经是以果子的好坏来决定树的好坏，神最终要看的是我们的生命而不是我们的教义立场。有些肢体信主时没有机会领受纯正教导，但他们对神的心是完全的，所以他们也注重追求公义、圣洁。虽然他们对真理的领受有偏差（所以教导也有偏差），但圣灵还是会在他们生命里工作，也会透过他们工作。遇到这种情况，唯有透过和睦交流的方式来帮助他们更正确明白真理（参考例子：使徒行传18章24-26节）。千万不要和他们起争辩，这不会达到任何果效，神也不喜悦我们争辩（提后2 章24节）。\n相反，有些肢体虽然领受了正确的圣经教导，但却没有按照所领受的生活，这又有什么益处呢？他们将来会面对更严厉的审判。如果有些人自认是信耶稣的，但却不追求圣洁、公义，也没有爱弟兄的心，不论他们持什么教义，你都要远离他们（林前5章11节）。"],"_laixin_shifengxian":["十一奉献.txt","十一奉献\n\n问:\n我听过一些你们和别人讲的道，可没听你们讲过基督徒要交纳收入的十分之一。我们这的教会常常提醒教徒交钱，有的是刚信的，有瘸腿，瞎眼，贫穷的，重大打击的，不少都是社会抛弃的人。张弟兄你怎么看十分之一奉献呢?\n为什么所有拉人入教的基督徒都不问题先声明呢？为什么在这个问题上（十一奉献）会集体失语？都说入教吧入教吧，信主耶稣不要金银、不花功夫，只要一心相信……\n\n答:\n成为基督徒就是跟神立约，所以在立约前，教会有责任把基督徒的义务交待清楚（教会决不可用不诚实的方法哄人入教），而我们在信主前也有责任细读圣经，好清楚这个约的内容和要求（你不会糊里糊涂就跟人签约吧？）所以在这件事情上双方都有责任。\n今天全世界都在谈论“版权”，不论是音乐、电影、产品等，都有版权，使用的人必须付“版权费”，因为你不能白白享用别人的创作、发明。但为什么没有人想到我 们必须付“版权费”给神呢？我们所拥有的，所使用的，所发明的都是来自神。万物（包括我们的生命）都是他创造的，他才是万物的“版权所有”。\n十一奉献可以比喻为“还给上帝的版权费”。当我们认识到一切都属于神，都是神所赐的，自然会乐意十一奉献。这是基督徒承认神的主权的具体表达，也是理所当然的。拒绝十一奉献就是否认神的主权（玛拉基3章8-10节）。所以每个基督徒都应该十一奉献，因为这是圣经的教导，是饮水思源的表达，是神喜悦的。\n至于十一奉献的用法以前已经解答过了，所以这里不再重复。\n明白十一奉献的意义，就不难明白严格来说，“十一”不是奉献。“十一”奉献只是按照圣经的要求将原本属于神的归还给神（其余的是神赐给我们享用的）。只有十一以外的奉献才能称得上是奉献。\n虽然这是圣经的要求，教会也不应该勉强信徒奉献，因为惟有出于甘心乐意的奉献神才会接纳。如果出于某些特殊原因没有能力奉献，就不要勉强，神看的是我们的心。\n信了主的人也已经将生命委托了给神。既然生命已经委托了给神，为什么还要在意那一点点的十一奉献呢？"],"_laixin_jiaohuidelingdaoyushisuweiyouyinggaijixuliuzaizhey":["教会的领导与世俗为友，应该继续留在这样的教会里吗？.txt","教会的领导与世俗为友，应该继续留在这样的教会里吗？\n\n问:\n如果一个教会的领袖、领导层已经与世俗为友，不再高举基督为独一的主，我还应该在这样的教会里待下去吗？教会里的弟兄姊妹大都还是单纯、敬虔的，我能离开他们吗？\n\n答:\n我不认识你的牧者，所以不肯定你的判断是否完全合理。但有一点肯定的是，你不可能找到完美的牧者。如果你现在换教会，可能很快又失望了。如果你另起炉灶，你肯定自己会比别人做得更好吗？除非你心里有明确的带领，否则不要仓促离开教会。\n圣经没有说教会里的人（包括牧者）都是爱主的人。圣经教导我们要跟那些清心祷告主的人一起追求公义、信德、仁爱、和平（提后2章22节）。离开教会是消极的做法，基督徒应该积极去面对困难和考验。我建议你以不变应万变，继续留在教会里，跟那些爱慕真理的弟兄姐妹一起追求主。这样你也可以帮助那些来教会慕道朋友。"],"_laixin_yourenshuojiatingjiaohuirenshushaobunengsuanjiaohu":["有人说家庭教会人数少不能算教会，只是聚会点，提倡合并。.txt","有人说家庭教会人数少不能算教会，只是聚会点，提倡合并。\n\n问:\n我的城市有些家庭教会人数只有7，8人或14，15人，有带领的人，工人定期来喂养。最近有人坚持一个道理，指出这些只能是聚会点，不是教会。要统统归一一个教会来管理。搞的羊群分散。。。\n\n答:\n早期教会的信徒都是在家里聚会的，当时根本没有教堂。圣经也没有限定聚会的人数多少才算是“教会”。主耶稣应允我们，只要两三个人奉他的名聚会，他就会在当中。所以，“聚会点”根据圣经的定义就是“教会”。\n我不清楚提倡合并聚会点的原因是什么？也不知道提倡合并聚会点的是些什么人？所以很难评论。如果是因为传道人不够，合并聚会点也有好处。这样信徒间的交流会更密切，传道人就不会因要兼顾太多聚会点而过度劳累，以致事奉的素质下降。。。"],"_laixin_womenjiaohuizhengchuyuhunluandeshihouzaibujiuyiqia":["我们教会正处于混乱的时候。在不久以前我们的教会有两个弟兄在没有和其他弟兄商量的情况下，把一个不知什么神学院的一位自称是女教师的女人接到我们教会来，同时还带来了一位男弟兄。此女教师在讲课之前没有祷告也没有赞美。她说她信的是福音派信仰，但从没有说她的信仰教义和信仰告白。她这样讲和这样做，给我们教会中间的一部分信徒造成很大程度的混乱。我们现在怀疑她不是我们真正的基督教神学院派出来的教师。我们现在该怎样分辨和抵挡他们，怎样做才能行在神的旨意里面呢？.txt","我们教会正处于混乱的时候。在不久以前我们的教会有两个弟兄在没有和其他弟兄商量的情况下，把一个不知什么神学院的一位自称是女教师的女人接到我们教会来，同时还带来了一位男弟兄。此女教师在讲课之前没有祷告也没有赞美。她说她信的是福音派信仰，但从没有说她的信仰教义和信仰告白。她这样讲和这样做，给我们教会中间的一部分信徒造成很大程度的混乱。我们现在怀疑她不是我们真正的基督教神学院派出来的教师。我们现在该怎样分辨和抵挡他们，怎样做才能行在神的旨意里面呢？\n\n问:\n我们教会正处于混乱的时候。在不久以前我们的教会有两个弟兄在没有和其他弟兄商量的情况下，把一个不知什么神学院的一位自称是女教师的女人接到我们教会来，同时还带来了一位男弟兄。此女教师在讲课之前没有祷告也没有赞美。她说她信的是福音派信仰，但从没有说她的信仰教义和信仰告白。她这样讲和这样做，给我们教会中间的一部分信徒造成很大程度的混乱。我们现在怀疑她不是我们真正的基督教神学院派出来的教师。我们现在该怎样分辨和抵挡他们，怎样做才能行在神的旨意里面呢？\n\n答:\n你们现在所面对的问题不是来自外来人，而是你们内部的问题。外来人将你们内部隐藏的问题暴露出来了。你们当处理好内部的不和才能守护教会和真理。我不知道那两个外面来的人是什么人，所以不敢胡乱下评论，免的得罪主。我只能将一些基本的属灵原则跟你分享。\n我不明白为什么教会里的两个弟兄可以随意带人回来。这两位弟兄为什么不先跟同工商量呢？接待外来的传道人必须由教会同工决定。同工也必须透过祷告达到一致的共识该接待谁。如果不能达成一致的共识就不要接待，免得教会分裂。\n至于讲道前有没有赞美和祷告，就在乎传道人了。有些传道人只想专心讲道，就让其他弟兄姐妹负责诗歌赞美。有时传道人觉得之前已经有人多次祷告，心里没有特别感动要再祷告，就直接进入讲道，这也未尝不可。总而言之，我们要随从圣灵的带领行事，而不是随从一些教会的律法规条。\n追问对方的信仰教义和信仰告白是没有用的。如果对方有意要迷惑你们，难道会说一些违反基督教基本教义的道理吗？不要忘记，魔鬼也相信正确的教义，只是没有遵行（雅2：19）；他的使者也以光明天使的身份出现（林后11：14-15）。。。"],"_laixin_ruhebangzhunianyoudexintumianshoujiaxianzhidemihuo":["如何帮助年幼的信徒免受假先知的迷惑？.txt","如何帮助年幼的信徒免受假先知的迷惑？\n\n问:\n看了你的回复后，我又有一个问题：既然神允许假先知在教会里迷惑人，这是否意味着那些年幼无知的信徒就一定会被迷惑，最终沉沦呢？如果教会里有假先知，我们该如何帮助那些年幼无知的信徒呢？是否该劝他们离开教会呢？\n\n答:\n圣经确实提醒我们不要做小孩子（以弗所书4章13-14节），否则就会中了人的诡计。那些不在真道上建立自己的基督徒，就会缺乏属灵分辨力，他们的情况的确非常危险。属灵无知有几个可能性：\n1）只听道却不行道。这样的人不是缺乏圣经教导，而是没有遵行神的旨意，所以神也不会赐他们属灵分辨力。\n2）缺乏圣经教导，没有牧者带领。这样的情况虽然很危险，但如果他们有遵行神旨意的心志，神也会透过圣灵带领、教导他们分辨是非。所以主耶稣在约翰福音7章17节说：“人若立志遵着他的旨意行，就必晓得这教训或是出于神，或是我凭着自己说的。”\n当务之急是鼓励弟兄姐妹做一个听道行道的人。离开教会不是最好的方法（除非该教会真的有严重问题），因为没有教会是完美的。要有属灵分辨力，就必须做一个爱真理，遵行神旨意的人。如果没有爱真理的心，再好的教会也帮不了我们。\n要切记帖撒罗尼迦后书2章9-12节的话：“这不法的人来，是照撒但的运动，行各样的异能、神迹和一切虚假的奇事，并且在那沉沦的人身上行各样出于不义的诡 诈，因他们不领受爱真理的心，使他们得救。故此，神就给他们一个生发错误的心，叫他们信从虚谎，使一切不信真理、倒喜爱不义的人都被定罪。”"],"_laixin_dixiongzimeimeixinsitingdaozenyaoban":["弟兄姊妹没心思听道怎么办？.txt","弟兄姊妹没心思听道怎么办？\n\n问:\n。。。弟兄姊妹没有心思听道怎么办，我不能讲一些不真的内容给他们听，而其它他们也不愿意遵守。。。\n\n答:\n说到弟兄姐妹没有心思听道的问题，原因有两个：\n1）讲道没有内容，以致他们慢慢失去听道的胃口。\n2）没有属灵的胃口。来教会只是参加活动，不是真的想听神的道。\n如果问题是属后者，就非常严重，你讲得再好也不会有任何果效。如果是传道人讲的不好，那么得快快改善，免得群羊得不到喂养。你可以谦卑的跟弟兄姐妹交流，具体了解他们的原因，才能对症下药。。。"],"_laixin_ruhechuliyinchajingyoubutongkanfaerdailaidemaodun":["如何处理因查经有不同看法而带来的矛盾？.txt","如何处理因查经有不同看法而带来的矛盾？\n\n问:\n。。。查经看法不同会产生矛盾，互相误会伤害，怎么处理？\n\n答:\n跟弟兄姐妹一起查经，如果怕大家看法不同而引起冲突，那么，大家在聚会前先安静祷告神，求他掌管你们的心，掌管你们的情绪，掌管你们的舌头。有了合宜的态度才聚在一起查经。虽然也有可能大家看法不同，但是不可以因此就放弃一起查考主的话语。相反，当借着这个机会学习被圣灵引导，如果大家都被同一个灵引导，就不会七嘴八舌，引起纷争了。。。"],"_laixin_kandaotonggongyouwentiyinggaitichuma":["看到同工有问题，应该提出吗？ .txt","看到同工有问题，应该提出吗？ \n\n问:\n。。。在我的同工当中，有一位经常说自己强烈被圣灵感动，还有神给他异象，一天甚至会说好几次。我心里知道有些不妥，也没有说什么，有些我看不出来，并不是如此。但为了和睦的缘故，我也不好提出。这对吗？\n\n答:\n很多强调灵恩的弟兄姐妹喜欢谈论自己见了什么异象，但大部分的内容都是无关痛痒的，因为内容太概括性了，说了等于没说。这种的“异象”不能造就教 会，只能使自己自欺，以为比别人属灵。如果所谈论的异象是有误导性的内容，教会的牧者当然有责任纠正（林前14章29节——当慎思明辨）。如果是一些无关 痛痒的“异象”，可以继续静观其变，不用急于向对方提出。总而言之，你必须事先求神给你智慧和引导，然后才跟同工谈。。。"],"_laixin_ruhequanmianchuandaorenmuyangjiaohuilidelaonianren":["如何劝勉传道人牧养教会里的老年人？.txt","如何劝勉传道人牧养教会里的老年人？\n\n问:\n。。。一些牧人不愿意牧养教会的老年人，理由是他们的灵命光景就是那样了，喜欢牧养新人，特别是年轻人。我认为不合适，因为我们不可以看外表。神的眼光是在乎每一个人的。我不知道用什么方法来劝勉？\n\n答:\n如果传道人不愿意牧养老年人，你很难勉强他们。牧养弟兄姐妹必须是出于甘心乐意。老年人是不容易带领，如果传道人没有这方面的负担，再加上又没有带 领老年人的恩赐，就会感到吃力、灰心。你能否找一些对老年人有负担的弟兄姐妹来带领他们呢？他们可以组织一个小组，一星期聚一次：\n1）带领老年人看圣经（讲圣经故事给他们听，提醒他们要爱主、遵行主的道）。\n2）鼓励他们在祷告上服侍弟兄姐妹，为别人代祷。\n3）鼓励他们彼此关心，组织探访小组，探访有病的人，向未信主的老年人传福音。"],"_laixin_jiaohuitonggongjiuyingfoubachangqifanjianyindezime":["教会同工就应否把长期犯奸淫的姊妹赶出教会起争议.txt","教会同工就应否把长期犯奸淫的姊妹赶出教会起争议\n\n问:\n我们教会有一位姊妹长期犯奸淫罪，教会的同工多次劝阻无效，教会同工会决定把她赶出教会，但有个别的同工不同意。因这件事情引起争议，请求你们来帮助解决。谢谢。回信不用发在我的邮箱里，我会在听众来信里看的。\n\n答:\n1）奸淫罪必须有明确证据，这样教会的弟兄姐妹才会心服口服。\n2）如果同工看法不一，不要仓促行事，免得给魔鬼有机可乘。\n3）在给出建议前，能否告诉我那些不同意的同工是出于什么原因呢？\n4）不是所有的问题解答都适合在听众来信栏目公开。给予个别基督徒或教会的建议不一定适合所有基督徒或教会，因为个别情况有别。若想交流问题，请留下电子邮箱。"],"_laixin_ruguojiaohuilingdaoduishenbuzhongshifouyinggaichik":["如果教会领导对神不忠，是否应该离开教会？.txt","如果教会领导对神不忠，是否应该离开教会？\n\n问:\n如果教会领导对神不忠，我们是否该离开教会呢？请你用圣经真理帮助我们明白这个问题。谢谢！\n\n答:\n如果是教会领导做了羞辱神的事，教会当然要处理。但处理的过程要非常小心谨慎。提前5章19节说，“控告长老的呈子，非有两三个见证就不要收。”所以千万不要误信谣言，人云亦云，一切必须实事求是。\n即便是事实，你们也不要公开羞辱教会领导，当私下劝他如同父亲（提前5章1节）。如果这一切都行不通，那只好拒绝跟他交往了。为了主的名和福音的缘故，你们要在主面前好好祷告和等候才做决定。"],"_laixin_ruhekandaijiaohuichuandaorensuiyianlixianzhi":["如何看待教会传道人随意按立先知？.txt","如何看待教会传道人随意按立先知？\n\n问:\n。。。 最近教会来了一个传道人，一场道下来可有好几个先知。可这几个先知，是我了解的，生命还很幼小，而且在神的话语上也还需要很好的造就。但因着这个传道人的提倡，这几个先知越来越大胆，当给别人祷告的时候，所说的好多话说不是自己在说是耶稣在说。我感到大大地惊讶，是因着我的思想退后了，不能更新了，还是这样真的出了问题。。。\n\n答:\n许多传道人自立为先知，甚至胡乱按立、呼召人为先知，这的确是令人不敢恭维，这实在是将圣洁的变为庸俗。神已经知道教会所要面对的困难，所以圣经指示我们：\n1）至于作先知讲道的，只好两个人，或是三个人，其余的就当慎思明辨。若旁边坐着的得了启示，那先说话的就当闭口不言。因为你们都可以一个一个地作先知讲道，叫众人学道理，叫众人得劝勉。先知的灵，原是顺服先知的。因为神不是叫人混乱，乃是叫人安静。(林前14章29-33节)\n不要太快下结论对方是否是奉主的名讲道或祷告，我们的责任就是凡事“慎思明辨”。真先知会按照圣经的真理教导教会，而且会带领教会敬畏神（不是混乱、彼此不尊重、抢着说方言、目中无人）。当教会有敬畏神的心，聚会就会井然有序，弟兄姊妹心里就有安静。\n2）不要藐视先知的讲论。但要凡事察验。善美的要持守。各样的恶事要禁戒不作。(帖前5章20-22节)\n不要因为假先知多了我们就厌烦，就“藐视先知的讲论”。教会需要神的先知来带领信徒遵行神的旨意，我们的责任是“凡事察验”。凡来自主的，我们都当接受和持守，任何不符合圣经的“预言”、“教训”都要弃绝。\n所以，不论是什么样的恩赐，我们都要慎思明辨，也要教导弟兄姊妹凡事察验。问题是，教会已经偏离圣经的教导，试问又如何能慎思明辨呢？没有纯正的教导，弟兄姊妹就不能成长，也不能分辨善恶。难怪乎我们都追求外在的“属灵”标记了（如：方言、神迹、热心等等）。\n另外，电台的《属灵生命成长》系列的《属灵生命的五个阶段》是很好的教材帮助弟兄姊妹明白属灵成熟的特征。如果你能跟他们简要的分享《属灵生命的五个阶段》，或许有助于帮助他们分辨自己的属灵状态，也能够分辨真伪属灵。"],"_laixin_yifusuojiaohuideshengzhelinsiqiancaixinzhuderenmei":["《以弗所教会——得胜者》临死前才信主的人，没有机会过得胜的生活，有永生吗？.txt","《以弗所教会——得胜者》临死前才信主的人，没有机会过得胜的生活，有永生吗？\n\n问:\n看了“启示录的七间教会：以弗所教会——得胜者”，有一点问题想请教一下。在这里陈华牧师说：只有得胜者才是得救的，才有永生。那么，不得胜者就不得救吗？那有些人在临死前才信主（比如那个强盗），他们根本没有机会去过得胜的生活，那又怎么样呢？\n我问这个问题，是因为我们这里即便是家庭教会，所教导的都是“一次得救，永远得救”，只要信，就得救。所以，许多信徒都只停留在“因信称义”的阶段，圣经的教训与实际生活根本不搭界。而且，若有人说信主后要努力去过得胜的生活，信心要与行为并行，他们就说你是“靠行为得救”；“这样难，谁能做到？”。多次争论都没有结果，只有随他们去了。但是对于这些人当怎样看？他们还是我们的肢体吗？\n\n答:\n。。。“得胜”不是在乎信主时间长短的问题，而是在乎面对考验时，能否凭信心得胜。当然，这并不是说基督徒永远不会有软弱的时候，但一个真正有信心的基督徒会渴望靠主继续前进，追求过得胜的生活。\n失 去这种渴望，我们的救恩就出现了危机——因为已经失去了信心。很多人把跟主耶稣同钉十字架的强盗的得救说成是“轻而易举”，“不费吹灰之力”——所以信心 跟行为无关，这样的理解实在太肤浅了。那个强盗所面对的考验是大的，但他凭信心得胜了。如果你想正确明白那个强盗为什么能得救，可以听网站复活节信息“蒙 恩的死囚”。\n信不信“一次得救，永远得救”不是最重要的，最重要的是遵行天父的旨意。凡遵行天父旨意的人，就是我们的弟兄姐妹了。那些对主不认真的“基督徒”是在自欺，以为对主不认真、不冷不热还能得救。只要他们还愿意跟你来往，就不要拒绝他们，或许日后能够帮助到他们。如果他们要跟你争辩，你就远离他们。你要有信心追求做得胜者！"],"_laixin_ruhekandaidafenqimimadeneirong":["如何看待《达芬奇密码》的内容？.txt","如何看待《达芬奇密码》的内容？\n\n问:\n我在电视上看到一个节目，它说主耶稣已经和抹大拉的马利亚结婚了，并且生了一个女儿，证据就是达芬奇的那副《最后的晚餐》。它说据圣经记载，坐在主耶稣右边挨进主胸膛问“主啊，卖你的谁？”的那个人应该是圣约翰。可画中主右边的人容貌秀丽，仿佛一个女子，画中主耶稣和他右边的人的角度正好形成了一个“M”的形状，有人说这是抹大拉的马利亚。据某些专家研究，达芬奇想借这副画告诉世人一个惊天大秘密，专家分析说圣经隐瞒了主耶稣已经结婚的事实，《达芬奇密码》中的天主侍工会是为了保护主耶稣的血脉而存在的。。。\n其他的一些我听不懂的理由，已经记不清了。看完后我很难过，这是对神的亵渎和侮辱，圣经是不会说谎的，神是不会说谎的。我应该怎么去看待这些看似充足的“证据”呢？我的灵命尚浅，不想被这些谎言阻拦了我和神的亲近。爱神就要相信神，我是不是不该问这个问题啊？\n\n答:\n《达芬奇密码》的作者非常了解人性，他知道人喜欢探听“秘密”，所以才编造出这样的“内幕故事”来吸引人。许多学者都公认《达芬奇密码》是毫无根据。作者纯粹是将一些事实和编造的内容混合，使人听了觉得似乎很可信，因为当中也含有事实。问题是，混杂了谎言的事实，已经不是事实了。\n既然知道自己的灵命尚浅，应该多好时间学习圣经，认识真理。很多基督徒圣经不读，却花很多时间研究谎言（如《达芬奇密码》），这是很危险的。因为帖后2章9-12节说，末世有很多人相信谎言，因为他们不爱真理，所以神也不帮助他们，任由他们受骗。。。"],"_laixin_duidongfangshandiandexieguandianyihuo":["对东方闪电的一些观点疑惑.txt","对东方闪电的一些观点疑惑\n\n问:\n最近遇到东方闪电的传道者，感谢主还是脱离了，平安回到自己的家。之前我已经从网上了解到东方闪电的有关特征和谬误，所以一直在接触的过程中都极其警醒，所以感谢主也没有被迷惑。但这次的经历知道了他们的一些新的说法，就是我从前没有听过，从理性上去看还是有一定的道理，没有能看出其在真理上有什么破绽，所以想你为我指出，免得作糊涂人，谢谢！\n1.他们用出埃及后和进迦南前摩西分别两次击打磐石，和“这人撒种，那人收割”证明基督两次道成肉身；\n2.他们用基督再来的时候会象贼一样来说明其必须有其肉身的隐蔽的作工方式。“如果等基督驾云降临”的时候，已经是宣判的时候，人已经没法得救了，就如同挪亚时代洪水已经来了。\n\n答:\n1.我不明白这点如何证明基督两次道成肉身？如果基督两次道成肉身，我也可以解释说基督会两次钉十字架，因为磐石被击打了两次。“这人撒种，那人收割”——是门徒收割（约4章37-38节“我差你们去收”），不是基督。\n2.基督再来的时候会象贼一样”指的是“基督什么时候来没有人知道”（强调的是日期，不是隐藏）而不是“基督来了，但没有人知道”。就如洪水是突然来到（不是隐藏的），把人全都冲去（请仔细读马太福音24章36-39节）。马太福音24章已经说得很清楚，假基督才是隐藏的（26节——在旷野、在内屋）。基督第二次再来犹如“闪电发出”（27节——不是隐藏的），是“显在天上”（30节——有目共睹）。"],"_laixin_lingenpaizhuiqiushenglingchongmanyouhebuhao":["灵恩派追求圣灵充满，有何不好？.txt","灵恩派追求圣灵充满，有何不好？\n\n问:\n……什以是灵恩派，他们追求圣灵充满不好吗？一起祷告说方言，明白神的旨意不好吗？什么是圣灵充满？圣经上有说五旬节他们被圣灵充满就说起别国的话来。那我们在生活中呢？我比较注重神的话语，这样偏吗？\n\n答:\n追求圣灵充满是好事，但很多基督徒不明白什么是圣灵充满。比如，灵恩派教导说方言就是圣灵充满，这样的理解是片面的。说方言或许是圣灵充满的表现， 但不是绝对的。圣灵充满的意思是指一个人被神的灵完全掌管、使用，为要成就神的旨意。所以一个真正被圣灵充满的基督徒，也是一个遵行神旨意的人。但是，有属灵恩赐（如说方言）不能证明我们就是一个遵行神旨意的人。如果我们不遵行神旨意，这就证明我们不是被神的灵掌管，根本谈不上被圣灵充满了。\n门徒在五旬节说方言（那是不同国家的语言——徒2:4）是为了向来自不同国家的犹太人传福音（徒2:8-11）。今天教会强调的方言不是五旬节说的那种别国的语言，而是一些人听不懂的语言，是不能造就教会的。正因如此，保罗吩咐教会，在聚会里说方言时必须有翻译，否则就不允许信徒在教会里说方言（林前 14:27-28）……"],"_laixin_anxirihuideyinshizhidao":["安息日会的饮食之道.txt","安息日会的饮食之道\n\n问:\n ……最近我的教会邀请了一工人，来讲圣经中的饮食之道，教导信徒在末世怎样保守圣灵的殿。其中谈到可以购买一些生机食品，比如：小麦草粉、糙米等。我心里有点不平安。她讲食物医治信息时，我的灵是平安的。我是依靠神的恩典，追求敬虔度日的人，我恐怕教会及我个人在主面前受亏损，她们是安息会的， 也很爱主，爱人……\n\n答:\n安息日会经常以提倡健康食品为理由，借此教导信徒必须守旧约律法（旧约很多律法是跟饮食有关的）。这些“返回旧约”的强调会误导年轻的弟兄姐妹，以守旧约律法来代替了圣灵的带领。我相信他们是真心爱主、爱人，但他们有些强调确实是偏离了新约的精神。如果有机会，你也应该纠正他们这些错误的观念……"],"_laixin_guanyujiaohuizongpai":["关于教会宗派.txt","关于教会宗派\n\n问:\n ……你如何看待教会的宗派问题?\n\n答:\n海外教会都有“宗派”之分。这些“宗派”是出于传福音的重点或教会管理模式的不同。如“浸信会”就强调洗礼；“灵恩派”就高举圣灵和圣 灵的恩赐等等。新约圣经里的教会没有宗派之分，所以我觉得没有必要规划自己为哪一个宗派。最重要的是遵行天父的旨意，因为主耶稣说，凡遵行天父旨意的人，就是他的弟兄姐妹了……"],"_laixin_aisainiyahepingfuyinjingshizhenjinghuanshijiajing":["艾赛尼亚和平福音经是真经，还是假经？.txt","艾赛尼亚和平福音经是真经，还是假经？\n\n问:\n…… 这些年来我不断地在天主教和基督教中来往，没有圣体我活不下去，没有圣言的滋养我心中的基督也是沉睡的。这两年来我不断地听你们的讲道，福音电台里的讲道和歌曲我几乎全听过，有些我反复地听。一直以来我很爱古福音，特别是艾赛尼亚和平福音，这部经给我的心灵带来了真正的安慰，因为我看到天主不但爱人也爱动物。可是很多人说这部书不是真经是假经。牧师，我不明白为什么人要吃动物？动物为什么要这样受苦？我每天都要经过市场，每天都看到它们受很多的苦，在圣经里看不到安慰它们的信息，只有在艾赛尼亚和平福音里才看得到。牧师你能不能告诉我这部经是真的，还是假的？\n\n答:\n ……你在信里提到的艾赛尼教派（The Essenes）是公认的敬虔犹太教派。他们对天主的认真是无可置疑，他们的教导是有很多可取之处。至于人为什么可以吃动物，因为这是天主允许的（创世记 9章3节）。虽然天主允许人吃动物，但这不意味着人可以随意虐待、伤害动物，圣经说，一个真正的义人也会顾惜他牲畜的命（箴言12章10节）。罗马书8章提到了天主对创造物（特别是动物）的看顾。创造物在世上要叹息劳苦，因为它们受败坏辖制。当神的儿女得享荣耀时，这些受造之物也会得到释放、自由（19-22节）。所以我们的得救跟整个大自然是息息相关的。动物要受苦是因为人类犯罪、远离了天主（创世记9章前，人类是吃素的）。它们是无辜的，所以我相信天主也会用他的方法纪念它们。"],"_laixin_changlaohuiheduxinshengjingchanglaohuixinyanglicha":["长老会和笃信圣经长老会信仰立场的分别在哪里？.txt","长老会和笃信圣经长老会信仰立场的分别在哪里？\n\n问:\n长老会与笃信圣经长老会的信仰立场分别在哪里呢﹖(我觉得长老会好像比较世俗化﹐而笃信圣经长老会很保守﹐或者应该说很属灵。我很想知道你对这两个教派的见解，行吗？\n\n答:\n。。。教派的存在是人为的，不是圣经的教导。我们很难以教派来区分教会的好坏，因为每个教派都有麦子和稗子。主耶稣是以遵行神的旨意来区分谁是神的儿女（马太福音12章50节）。总而言之，你要追求遵行神的旨意，也要与那些遵行神旨意的人（不分教派）一同追求主。。。"],"_laixin_ruhekandaijidujiaoxinyangliaofa":["如何看待“基督教信仰疗法”？.txt","如何看待“基督教信仰疗法”？\n\n问:\n。。。 我有一件事不太明白，希望您可以为我解答。当我看到有关哲学方面的书籍时，我才听说有“基督教信仰疗法”这回事，哲学家说的确有道理，可却是以自我为主。 我想知道我该怎样看待哲学的道理，而“信仰疗法”又是怎么一回事呢？许多人确实运用这种疗法经历疾病得医冶，他们是真认识了神吗？\n\n答:\n。。。你说到“基督教信仰疗法”是以自我为中心，实在是一针见血道出了这种道理的弊病。目前有不少人用基督教名义提倡一些安抚自我的宗教，比如，强 调病得医治，内心创伤得安慰，负面情绪得以平静。这种自我中心的宗教跟真正基督教是有天壤之别的。真正的基督教强调舍弃自己，天天背十架跟随主，效法基督 遵行神的旨意，是以神为中心的。。。"],"_laixin_ruhefenbianyiduan":["如何分辨异端？.txt","如何分辨异端？\n\n问:\n根据圣经“异端”都有些什么特点呢？从哪些方面辨别呢？\n\n答:\n你提出的问题不是三言两语就能回答。异端会以不同的形式出现，但有一个特点是共同的。犹大书4节说：“有些人偷着进来，就是自古被定受刑罚的，是不虔诚的，将我们神的恩变作放纵情欲的机会，并且不认独一的主宰——我们的主耶稣基督。”\n异端的特征就是口里虽然承认耶稣为主，但心里却不承认耶稣为主，也不活在他的主权底下。不但如此，他们还会用主的名字来达到自己的目的，成就自己的意思。基本上，异端是离不开这个特点。"],"_laixin_yourenshuofenxinghuishuyuchenggongshenxueruhekanda":["有人说“奋兴会”属于成功神学，如何看待？.txt","有人说“奋兴会”属于成功神学，如何看待？\n\n问:\n。。。 我近来碰到了一些无法解答的事，希望你能够帮助我。事情是这样的：近来我们这里比较盛行奋兴会，奋兴会的讲员一般是从外地来的。主要特点是唱诗时强调全身心投入，比如拍手挥臂等，甚至老年信徒都会全身扭动；另一方面就是讲员讲完道后很注重祷告，比如他会在讲台上举起双手重复说“医治医治医治”或“释放释放释放”等。这样的聚会我就参加过好几回。我当时没觉得有什么不对，但是却有人告诉我这属于“成功神学”的范畴，是异端。我不懂神学，真的无法去辨别真伪。 请问，我应该去面对这些问题。。。\n\n答:\n根据你的描绘，你所参加的奋兴会应该是属灵恩派。至于他们是不是属“成功神学”的范畴，就无法知道。附件是关乎“成功神学”的文章，供你参考。\n今天有些传道人强调，凡是有信心的基督徒都应该蒙神大大赐福。神要赐给他们财富、健康、家庭、事业。他们鼓励信徒凭“信心”向神求物质祝福、各式各样的医治 （这就是成功神学的特征）。这些都是以人为中心的假福音，跟圣经的教导背道而驰。主耶稣在马太福音16章24节对门徒说：“若有人要跟从我，就当舍己，背起他的十字架，来跟从我。”这就是主给我们的试金石。任何鼓吹信徒体贴自我和肉体（这正是魔鬼试探主耶稣的方法）的传道人，你都要躲避。\n你所需要的不是神学知识，而是熟悉圣经的话，每天按照圣经的话生活，这样你就会有属灵分辨力。不要贪图一些外在或表面的经历，要专心遵行神的旨意，这样，你的属灵生命自然会成长。。。"],"_laixin_shengjingweihejinzhizhanbu":["圣经为何禁止占卜？.txt","圣经为何禁止占卜？\n\n问:\n。。。我研究过周易，可以准确的预测一些事情，我认为周易是个很深的学问，可是为什么圣经上说：占卜者癫狂。\n\n答:\n我对《周易》是门外汉，不想随意评论自己不明白的事情。圣经不允许我们占卜是因为这是涉及灵界黑暗的势力。很多人在无知的情况下，借用邪灵的能力来占卜未来，这其实就是在跟属灵黑暗的势力（魔鬼的势力）打交道。虽然很多所谓的“占卜”都是骗人的，但其中也有些人的确是透过邪灵的能力得以准确的预测一些事情。\n很多依赖邪灵力量的人，最终都被邪灵的力量牢牢地捆绑着，以致身不由己。基督徒所信的是那位全能的神，我们不需要、也不应该去依靠其他灵界的力量来保佑自己。虽然我们不知道明天如何，但我们认识那位掌握明天的神，我们可以安然无惧的面对将来。。。"],"_laixin_shengjingweihepipingfojiao":["圣经为何批评佛教？.txt","圣经为何批评佛教？\n\n问:\n。。。我可以不拜偶像，可是我认为佛教也是一个很宏大的宗教，可为什么圣经上却说的他一无是处呢？\n\n答:\n圣经完全没有提到佛教，我不知道你所指的“圣经上却说的他一无是处”是什么意思？我非常佩服那些真正的佛教徒，他们对生命探讨的认真是值得敬佩的。 遗憾的是，佛教只是一门源自印度的哲学，是不能带领人认识上帝，得到永生。你应该知道，释迦牟尼从来没有称自己是上帝，他也向自己的弟子承认他不能帮助他们得永生（所谓的极乐世界）。相反的，主耶稣却对他的门徒说：“我就是道路，真理，生命”，又说“复活在我，生命也在我。信我的人，虽然死了，也必复活” （约翰福音11和14章）。主耶稣不但有使人复活的能力，他自己也已经从死里复活了。这就是佛教和基督教不能相提并论的地方。释迦牟尼是一个有深度的哲学家，但他绝对不是上帝，他也不能够取代上帝的地位。圣经也没有禁止基督徒研读哲学，我们只能从哲学的角度来看佛教，问题是，你想认识上帝还是想研究哲学呢？"],"_laixin_liewangjiyahawangshenyongguizhaduidaiyiguizhadaita":["《列王纪——亚哈王》神用诡诈对待以诡诈待他的人.txt","《列王纪——亚哈王》神用诡诈对待以诡诈待他的人\n\n问:\n有一些疑问，特留言请教。在列王纪的查经里，当谈到亚哈王的内容时，说到：你如果用诡诈对待上帝，上帝就用诡诈对待你；你如果用欺骗对待神，神就用欺骗对待你。听到这样的分享我心里很不平安。我们都知道，上帝是圣洁的，那么圣洁的上帝怎么有诡诈呢？圣洁的上帝怎么会欺骗呢？主耶稣说过，说谎的都是出于魔鬼，魔鬼是说谎之人的父。所以，无论是诡诈或者欺骗都是从魔鬼而来，绝对不是从神而来。无论我们人的光景如何，神都不会作出违背自己属性的事，因为神不能背乎自己。神就是光，在他毫无黑暗……\n\n答:\n你的提问非常合理，问得非常好。圣经的确教导说神是以善报恶，他善待那些不义和作恶的人。这是神一贯的作风。但这并不是说恶人就可以永远逍遥法外， 不用为自己的恶行负责。圣经也强调神会按照各人的行为报应各人（罗2:6-8）。这是审判的原则。这并不是说神变成了恶，而是指神会按照恶人的行为，让他自食其果。\n亚哈王对神不诚实，还想求问神，所以神允许撒谎的灵来迷惑他，让他自食其果。这就应验了诗篇18章26节的话：“清洁的人，你以清洁待他；乖僻的人，你以弯曲待他”……"],"_laixin_xinxishifoupianzhongxingweiyufuyinpaibutong":["信息是否偏重行为，与福音派不同？.txt","信息是否偏重行为，与福音派不同？\n\n问:\n。。。收听福音电台不久，觉得倾重行为，与福音派有所不同。不过我还是想要罗马书信息系列的讲义（全部）。\n\n答:\n非常谢谢你的留言。我们电台也是属于福音派，我们也坚守“因信称义”的教导。多年来，福音派为了防备靠行为得救的异端，只单单强调“相信”却忽略、 甚至漠视了“行义”（约翰一书）、“遵行天父的旨意”、“要圣洁”等重要的教导。我们的目标是要将主的真理传得全面，不要只讲信不必行，更不要只靠行不用 信。\n我们祷告主，求圣灵帮助收听信息的听众能够掌握真理的平衡，我们也不想听众误解以为我们是在传播“靠行为得救”的教导。。。"],"_laixin_shengjingrenwuguanyulahesahuang":["《圣经人物》关于喇合撒谎.txt","《圣经人物》关于喇合撒谎\n\n问:\n喇合为了上帝的国度的缘故而撒谎救了那两个义人，那么喇合是犯罪了，可是神赦免了她，并且加倍赐福给她，这样的想法对吗？\n\n答:\n喇合得救是因为她行上帝看为好的事，不是因为她“撒谎”。圣经所要求的“诚实”不只是“实话实说”，而是凡事要按照神的意思说。喇合知道神要毁灭她所住的城，因为他们罪恶滔天。如果她“实话实说”就会害死以色列的探子，神就会憎恶她，因为她选择了与城里的恶人同流合污。所以，喇合所作的是在配合神的计划，这不是圣经“撒谎、不诚实”的定义。\n比如，如果神清楚指示你不要把真相告诉某某人，因为对方有不良动机，那么你就不应该向对方透露真相。如果你是按照神的意思行事，不把真相告诉对方，这不算是撒谎。相反的，如果你为了“诚实”，为了不“撒谎”而违背神的意思将事情向对方透露，那么你已经犯了罪（尽管你没有“撒谎”），因为你没有按照神的旨意行事。"],"_laixin_zhuanruoweinengzhiyouzuomentucainengdejiudeshengji":["《转弱为能》只有做门徒才能得救的圣经根据.txt","《转弱为能》只有做门徒才能得救的圣经根据\n\n问:\n请问：‘只有做门徒才能得救’的圣经根据在哪里？（张牧师在《转弱为能》系列中提到）。\n\n答:\n只有做门徒才能得救的圣经根据就是：\n1）在四福音书里根本没有“基督徒”这个称呼，只有“门徒”这个称呼。所有跟从耶稣，信耶稣的人圣经都称他们为“门徒”（马太福音28章19节，约翰福音9章27-28节）。\n2）“基督徒”这个称呼是源自使徒行传11章26节：“门徒称为基督徒，是从安提阿起首”。这是外邦人给跟从耶稣的人起的称号。\n3）由此可见，做基督徒就是做主耶稣的门徒，两者没有区别。今天有教导把“基督徒”和“门徒”分开，说，只要做基督徒，不做门徒也可以得救。其实，这种说法是错误的。"],"_laixin_21qifuyinxinxixilietiantangyudiyuweishiyaoshiliang":["21期《福音信息系列》天堂与地狱为什么是两种生命状态而不是地方？.txt","21期《福音信息系列》天堂与地狱为什么是两种生命状态而不是地方？\n\n问:\n。。。感谢你们给我邮寄了21期福音信息系列，让我装备为主做工。有一个问题不明白，文章谈及天堂和地狱不是地方，是两种生命状态，我好困惑？这和圣经里谈及的不太一样，启示录明明提到了天堂和地狱，这关系到我们的信仰是否有指望的问题，盼望解答！\n\n答:\n圣经的确提到了新天新地、硫磺火湖等。这些都确实存在的。如果你想将天堂想象成一个“地方”，或者一座城，这也没有错，不过你必须明白：\n1）这些都是灵界的事物，不能用物质世界的概念来理解（如：想找出它的地理位置、面积等等）。\n2）说到新天新地，圣经强调的是生命素质（如：公义、圣洁、爱等），不是地理方位。彼得后书3章13节谈到新天新地时，强调“有义居在其中”，即公义是新天新地的素质。为什么一个“地方”会有公义的素质呢？因为有公义的神和义人居住在其中。\n李马可牧师是想透过这篇信息纠正一些错误的概念。很多人以为只要“信”了耶稣，死后就可以进入一个“地方”叫“天堂”。很多人不明白天堂之所以是天堂，是因为这是义人聚集的地方。神将义人招聚在一起，让他们能够永远与他同住，这就是圣经所说的天堂了。所以，如果想“进入”天堂，你不单要信耶稣，也要追求公义、圣洁。。。"],"_laixin_xilixiliejinshishikeyiheshuideshengjinggenju":["《洗礼系列》禁食时可以喝水的圣经根据.txt","《洗礼系列》禁食时可以喝水的圣经根据\n\n问:\n。。。我教会有一姐妹在福音台《洗礼系列》十三讲中听到禁食时可以喝水。但她查考经文出埃及记34:28和申命记9:9以及9:18中写到摩西禁食时，没有吃饭也没有喝水。她想问节目中所讲的是否有圣经根据？。。。\n\n答:\n：《洗礼系列》十三讲谈到禁食，是为了教导信徒（特别是初信的）如何学习禁食。张熙和牧师说到：“。。。在禁食时我们不能连水也不喝，也不能操之过急，一开始就禁食四十昼夜。初学的人可以尝试先禁食一天。。。”\n这里的强调是“不要操之过急”，如多天不喝水，禁食四十昼夜等等。禁食的操练不可以靠人的热心来进行，必须按部就班，有智慧的进行。总的用意是要“攻克己身，叫身服我”，不是要摧毁己身。不要忘记，身体是圣灵的殿，必须按圣灵的意思使用。摩西四十昼夜跟神在一起，那是一个超然的经历（是神呼召他上山的）， 所以他可以四十天不喝水。我绝不建议信徒效法摩西四十天不喝水。\n圣经另外一处谈到禁食不喝水的例子是以斯拉10章6节：“以斯拉从神殿前起 来，进入以利亚实的儿子约哈难的屋里，到了那里不吃饭，也不喝水。因为被掳归回之人所犯的罪，心里悲伤。”我们当留意的是，以斯拉的禁食是短时间的（可能是一到三天顶多），他不吃不喝是因为“心里悲伤”，不是出于禁食的律法规条。\n圣经并没有给我们一个禁食的规条（没有规定多少天，一个月多少次，决不能喝水等等），因为禁食是自发的，是属灵的，不是律法规条。但以理书1章8-13节记载了只吃素菜，喝白水的长时间禁食，这也是另一种很特殊的“禁食”。。。"],"_laixin_peixunxilieshifouguahemudaozhe":["《培训系列》是否适合慕道者？.txt","《培训系列》是否适合慕道者？\n\n问:\n。。。对于慕道阶段的人，听培训系列是否合适？\n\n答:\n。。。培训系列是专为基督徒预备的（除了《完全委身》）。这些培训系列只适合那些经历重生，有了新生命的基督徒。如果没有圣灵住在我们里面，这些信息会令我们感到力不从心，甚至灰心丧志。我们必须经历重生，也要立志遵行神的旨意，这样才能有圣灵的能力活出这些关乎新生命的属灵原则。\n我们求圣灵引导上网的人，收听适合他们需要的信息。"],"_laixin_shulingshengmingchengchangxilieyinghaiqidejiduturu":["《属灵生命成长系列》婴孩期的基督徒若夭折了，是否还能再救活？.txt","《属灵生命成长系列》婴孩期的基督徒若夭折了，是否还能再救活？\n\n问:\n我最近看到张熙和牧师的讲道信息《属灵生命成长的五个阶段》的第四讲中提到，‘在婴孩时期，如果不注重圣洁的话，夭折率是非常高的’。我想问一下，婴孩死亡了（在属灵生命上就真正的死亡了？）还有救活的可能吗？或者说还有希望重新再活吗？若是有，应该用什么方法补救……\n\n答:\n你的问题太概括性了，如：没有说明对方犯了什么罪？你怎么知道对方已经“夭折”了？无法知道对方的实际情况就很难对症下药。\n属灵婴孩如不注重圣洁，的确很容易被罪迷惑，重新被魔鬼虏获。当一个人的心已经对神刚硬，就很难再挽回他了（来12:14-17）。如果不想落入到这种光景，就要 做好预防措施，不断追求圣洁。如果真的不小心犯罪了，就要快快悔改。总之，不要长期弃绝神的声音，免得心里刚硬（来3:12-14）。只要我们肯真心悔 改，神是怜悯的，他一定会饶恕我们的……"],"_laixin_wangzhanchuxianshushideyangao":["网站出现属世的广告？.txt","网站出现属世的广告？\n\n问:\n……你们的网站最近出现很多属世的广告，还看到一些明显不是出自圣经教导的标题。我截取了4张在我这边看到的网页情况给你，请看附件。我一直认为你 们的网站，里面的讲道信息都很好，很能帮助人，但是，如果这样一个可以帮助人的福音网站，如果现在都被世界所侵蚀了，我是觉得的很痛心，所以才用这么严厉 的话对你们说，希望你们能够改过。所以，希望你们见谅，我也是为了你们好……\n\n答:\n\r\n（最后发现是这位听众的电脑中了病毒）"],"_laixin_congwangyexiazaideyuyoujidekanwuneirongbuwanquanya":["从网页下载的与邮寄的刊物内容不完全一样.txt","从网页下载的与邮寄的刊物内容不完全一样\n\n问:\n我发现下载下来的文件与你们寄来的刊物，内容大致相同，但不完全一样,应该没什么问题吧?\n\n答:\n我们的讲稿通常有几个版本。因为从磁带摘录后到整理完毕，整个过程会有没完没了的修改（句子含糊、错别字等）。电台月刊是最后的定稿。出月刊前，有人会检查一遍，略加修改。所以月刊的内容跟网站上的文字内容会有差别，但问题不大。"],"_laixin_xiangfengxiangeidiantai":["想奉献给电台.txt","想奉献给电台\n\n问:\n我想奉献钱给电台，你们在国内有没有开设账号？\n\n答:\n电台目前还没有设立金钱奉献的渠道。如果你愿意奉献，一个提议就是你可以奉献邮票。我们每个月都寄很多资料给国内的听众，所以需要大量的中国邮票。你可以奉献面值80分或120分（1元二角）的邮票给电台。这样你的奉献就可以直接用在中国信徒的身上，祝福中国教会。。。"],"_laixin_suoquziliaobingzixunfeiyong":["索取资料，并咨询费用。.txt","索取资料，并咨询费用。\n\n问:\n。。。我多次写信你都没有收到，今天通过邮件，愿主保守能和你联系。最近收听到你的讲道信息，渴望收到《敌基督》、《信徒的造就》和《属灵的生命》的资料，关于费用请你详细说明。。。\n\n答:\n。。。非常抱歉，我们没有任何记录收过你的来信。以后你可以通过电邮，或者发短信（0085269756141）跟我们联系。请留下地址姓名，好让把资料寄给你（我们不收任何费用，但欢迎你奉献邮票来减轻邮资的负担）。"],"_laixin_shulingyushuroutisuoqushuliang":["《属灵与属肉体》，索取数量 .txt","《属灵与属肉体》，索取数量 \n\n问:\n。。。我想索取属灵生命原则的《属灵与属肉体》的全部资料。我想问一下，我以前索取的资料是不是太多了，每次要少索取一点，是吗？\n\n答:\n我们每一次寄材料给听众都有一定的限制，为的是不想给收信人带来不必要的麻烦。有些地方的弟兄姐妹因为写信向一些基督教机构索取书籍而被罚款。所以出于谨慎，我们都不会一次寄太多的材料给听众，免得引起有关当局的注意。\n《属灵生命成长系列》只有头十六讲有讲义（五个阶段），其余的还没有时间摘录。《属灵生命原则》暂时还没有讲稿，非常抱歉。"],"_laixin_geidiantaifengxian":["给电台奉献.txt","给电台奉献\n\n问:\n。。。我爸常收听福音电台的节目，觉的非常好，也有向电台索要讲稿，也收到好几份讲稿，我们想给电台汇一点钱，这样电台可以给更多的人寄讲稿，我们也可以收到更多讲稿，烦请告诉我们帐号。\n\n答:\n感谢你们对电台事工的支持。我们暂时还没有设立金钱奉献的渠道给听众。我建议你们可以在邮资上帮助我们，因为我们每个月发给听众的材料非常多。你可以寄中国邮政一元的邮票给我们。比如，如果你想奉献人民币10元，那么，你可以寄10张一元的邮票给我们。\n如果数量多，请寄挂号，以免丢失。我们的地址是：\n香港邮政总局信箱6804号（张成收）"],"_faq_yibanshenghuo":[["/laixin/tai1511rukoudebunengwuhuirenshifoubiaoshikeyisuibi","（太15：11），“入口的不能污秽人”，是否表示可以随便乱吃东西？ "],["/laixin/xinlixiangxinkoulichengrenshengmingquemeiyougaibia","心里相信口里承认生命却没有改变能得救吗？/吃好点穿好点还是苦点好？"],["/laixin/danxinshouxihousadangongjizijisuoaidejiarenjidutus","担心受洗后撒但攻击自己所爱的家人/基督徒是否可以买保险？"],["/laixin/xiangchengweishendeernuyaocanjiajiaotangpeixunbanz","想成为神的儿女要参加教堂培训班，之后受洗吗？/关于做股票期货"],["/laixin/ruhechuliqiancaicaishishensuoxiyuede","如何处理钱财，才是神所喜悦的？"],["/laixin/jidutukeyikaiwanxiaoma","基督徒可以开玩笑吗？"],["/laixin/jidutukeyixiangshenqiuyinzhengma","基督徒可以向神求印证吗？"],["/laixin/huazhuangshizuima","化妆是罪吗？"],["/laixin/jidutukeyiguonianxiangbaozhuma","基督徒可以过年响爆竹吗？"],["/laixin/jidutusihoukeyijuanxianyitima","基督徒死后可以捐献遗体吗？"],["/laixin/guanyusaomu","关于扫墓"],["/laixin/xinlichongmandekoulijiushuochulaitai1234womenruhem","心里充满的，口里就说出来（太12：34），我们如何面对别人说自己“有口无心”？"],["/laixin/shuohuangheshuozanghuashibushidingbudui","说谎和说脏话是不是一定不对？"],["/laixin/jidutukeyixiangyixiangjugongheguipengmashulingpinq","基督徒可以向遗像鞠躬和跪棚吗？/《属灵，贫穷和委身》里一句话的解释"],["/laixin/ruheshishe","如何施舍？"],["/laixin/zenyangkanzimeijianshimaoduanfadixiongqueliuchangt","怎样看姊妹剪时髦短发，弟兄却留长头发的现象？"],["/laixin/jiemeizaimengtoudeshishangdangruhexing","姐妹在蒙头的事上当如何行？"],["/laixin/dixiongzhijiandejinqianjiufen","弟兄之间的金钱纠纷"],["/laixin/feixintudaishizijiahuidailaifuqima","非信徒戴十字架会带来福气吗？"],["/laixin/jidutubingliaokeyikanbingchiyaoma","基督徒病了可以看病吃药吗？"],["/laixin/guanyuyibiaodewentijidutushifoukeyitangfamuqinbuto","关于仪表的问题，基督徒是否可以烫发？母亲不同意。"],["/laixin/jidutunengfoucanjiazanglinengfousaomu","基督徒能否参加葬礼？能否扫墓？"],["/laixin/weishendeyuangusahuangkeyima","为神的缘故撒谎可以吗？"],["/laixin/tongxuexiangjieshengjingpixie","同学想借圣经辟邪。"],["/laixin/ganjuexueyeshangdeyalitihuishengmingdekongxu","感觉学业上的压力，体会生命的空虚。"],["/laixin/xueyeshangshoucuoshishenbuaizijima","学业上受挫，是神不爱自己吗？"],["/laixin/qiushenbaoyouzijijiarenjiankanghaizizhaodaogongzuo","求神保佑自己家人健康、孩子找到工作。"],["/laixin/shulingpinqiongheweishenlijuhuadejieshi","《属灵，贫穷和委身》里一句话的解释"]],"_faq_gongzuo":[["/laixin/jidutukeyinagongzuozhongshengyudecailiaofeichengpi","基督徒可以拿工作中剩余的材料（非成品）吗？"],["/laixin/zhengquanjiaoyishimengshenxiyuedezhiyema","“证券交易”是蒙神喜悦的职业吗？"],["/laixin/zaigongzuoshangyinrongyituoxieerzhengzha","在工作上因容易妥协而挣扎"],["/laixin/gangchulaigongzuozuodebutailixiangpayuqianzhuderon","刚出来工作，做得不太理想，怕亏欠主的荣耀"],["/laixin/yinrenweigongsichanpinlirunguogaoerkunhuo","因认为公司产品利润过高而困惑"],["/laixin/jiduhoulaizhebizijizaohuotibaxiangshenghaizi","嫉妒后来者比自己早获提拔/想生孩子"]],"_faq_shengjinggainian":[["/content/shenglingyushangdishizenyangdeguanxi","圣灵与上帝是怎样的关系"],["/content/yue175yesuqiushenshitakeyitongxiangshenzaichuangshizhiqianderongyaodeyisi","约17:5, “耶稣求神使他可以同享神在创世之前的荣耀&quot;的意思"],["/laixin/tihou221zijihechengweishengjideguanxi","提后2: 21，“自洁”和“成为圣洁”的关系 "],["/laixin/linqian726heshenshelihunyinshifouyoumaodun","林前7: 26，和神设立婚姻是否有矛盾？ "],["/laixin/linqian5jiangerenganchujiaohui","林前5，将恶人赶出教会 "],["/laixin/lu95960zhuyesujiaodaobuyongjinxiaodao","路9: 59-60，主耶稣教导不用尽孝道？ "],["/laixin/tai72123chengyesushizhuderenweihebunengdejiu","太7：21-23，称耶稣是主的人为何不能得救？ "],["/laixin/luo111shulingensifengeideyisi","罗1：11，“属灵恩赐分给”的意思？ "],["/laixin/tiqian21115nuxingnengfouzaijiaohuineijiangdaochuan","提前 2:11-15，女性能否在教会内讲道，传福音？ "],["/laixin/genjutai238mushidechenghushifouyouweishengjing","根据太23：8，牧师的称呼是否有违圣经？ "],["/laixin/bidezaijijiaoyixiantailuyuehuanshijijiaoliangbiany","彼得在鸡叫以先(太、路、约), 还是鸡叫两遍以先(可)三次不认主？ "],["/laixin/tai161719shenshifoubashezuidequanbinggeiliaobideji","太16: 17-19，神是否把赦罪的权柄给了彼得(教会)? "],["/laixin/lu46shishangdequanbingshimoguide413moguishitanwany","路4：6，世上的权柄是魔鬼的？4：13魔鬼试探完耶稣为何只暂时离开？ 4：24，先知在自己的家乡不被接纳？1：10，撒迦利亚进殿烧香？为何他见异象时害怕？ "],["/laixin/tai123537yesushizaifoudingzijishidaweidezisunma","太12：35-37，耶稣是在否定自己是大卫的子孙吗？"],["/laixin/lai648bashenerzizhongdingshizijiabunengzhongxinaoh","来6：4-8，把神儿子重钉十字架、不能重新懊悔？ "],["/laixin/tai1231xiedushenglingdezui","太12：31，亵渎圣灵的罪 "],["/laixin/mianyangheshanyangdebiyubaizihemaizidebiyu","绵羊和山羊的比喻，稗子和麦子的比喻  "],["/laixin/tai1511rukoudebunengwuhuirenshifoubiaoshikeyisuibi","（太15：11），“入口的不能污秽人”，是否表示可以随便乱吃东西？ "],["/laixin/linqian1334nuzibukejiangdao","林前13:34，女子不可讲道？ "],["/laixin/tai2212meiyouchuanlifuderenshishenyaoqinglaideweis","太22：12，没有穿礼服的人是神邀请来的，为什么最后还要被赶出去？ "],["/laixin/linqian315linqian55","林前3:15; 林前5:5"],["/laixin/luo122shanliangchunquanzhideshishiyao","罗12：2，“善良、纯全”指的是什么？ "],["/laixin/daishang2117weiheshenbuxiyuedaweiwangshudianyiseli","代上21：1-7，为何神不喜悦大卫王数点以色列民？ "],["/laixin/shi192529liweirenhetadeqiedeshijianlingrennanyizhi","士19：25，29，利未人和他的妾的事件令人难以置信。 "],["/laixin/zhen423niyaobaoshounidexinshengguobaoshouqiesuodai","箴4：23，“你要保守你的心，胜过保守一切”背后的精神。"],["/laixin/shenweishiyaomiejuejiananren","神为什么灭绝迦南人？ "],["/laixin/ye25914babilunshishenchengfalieguodeqiminweiheshen","耶25：9-14，巴比伦是神惩罚列国的器皿，为何神后来要处罚她？ "],["/laixin/sashang28weishiyaowupoyounenglizhaosamuerdelinghun","撒上28，为什么巫婆有能力招撒母耳的灵魂？ "],["/laixin/wangshang3weishiyaosuoluomenwangquwaibangnuziweiqi","王上3，为什么所罗门王娶外邦女子为妻，神仍然赐他智慧和财富？ "],["/laixin/suoluomenwangnengdejiuma","所罗门王能得救吗？ "],["/laixin/wangshang1529bashashayeluoboanquanjiayingyanliaosh","王上15：29，巴沙杀耶罗波安全家，应验了神的话，为什么还算是巴沙的罪？ "],["/laixin/chuang38weishiyaotamaheyoudaluanlunshengjingqueshu","创38，为什么他玛和犹大乱伦，圣经却说她有义？ "],["/laixin/chuang1930luodeweishiyaoyulianggenuerluanlun","创19：30，罗得为什么与两个女儿乱伦？ "],["/laixin/wangxia22324shenduisishiergexixiaoyilishadetongziw","王下2：23-24，神对四十二个戏笑以利沙的童子为何那么严厉？ "],["/laixin/shen182022jinriwomengairuheduidaishuoyuyanqueweine","申18：20-22，今日我们该如何对待说预言却未能应验的先知？ "],["/laixin/chuang201718shijianhenduanbumingbaishenzhouzuyabim","创20：17-18，时间很短，不明白神咒诅亚比米勒的妻子及众女仆不能生育有何意义？ "],["/laixin/chuan71617ruhelijiebuyaoxingyiguofenhebuyaoxingegu","传7：16-17，如何理解不要行义过分和不要行恶过分？ "],["/laixin/shi951011daobizaikuangyedeyiselierenshifoubunengde","诗95：10-11，倒毙在旷野的以色列人是否不能得救？ "],["/laixin/shenweishiyaoyongtadexingxiangzaoren","神为什么用他的形像造人？ "],["/laixin/shifouyouyuanzui","是否有原罪？"],["/content/ruhelijieqiugaoyesudemingbujiushixiangyesudaogaodeyisima","如何理解‘求告’耶稣的名？不就是向耶稣祷告的意思吗？"],["/laixin/shendenupudeshenfenyouhexiyinzhichu","神的奴仆的身份，有何吸引之处？"],["/laixin/yabolahanyagequaijishifouweibeiliaoshendezhiyi","亚伯拉罕雅各去埃及，是否违背了神的旨意？"],["/laixin/ruguojibingshishenyonglaibangzhurenlingmingchengch","如果疾病是神用来帮助人灵命成长，成长后是否就会得医治？"],["/laixin/xinzhunengbangzhuzijizhengqianmaxinzhuyoushiyaohao","信主能帮助自己挣钱吗？信主有什么好处？"],["/laixin/liangcimengjianweixindefuqinqushishifoushishencuic","两次梦见未信的父亲去世，是否是神催促自己向父母传福音？"],["/laixin/yuwangshibuhaodema","欲望是不好的吗？"],["/laixin/shiyaoshiwanquan","什么是“完全”？"],["/laixin/jidutushifoubuyinggaimanzuwuzhishangdepinqiong","基督徒是否不应该满足物质上的贫穷？"],["/laixin/jiejinggongjushuruhekandailingyijiejing","解经工具书。如何看待灵意解经？"],["/laixin/shiyaojiaopingxintuyajulahebaijilashipingxintuma","什么叫平信徒？亚居拉和百基拉是平信徒吗？"],["/laixin/rensihoushixianjinruyinjianzaidenghoushenpankanshi","人死后是先进入阴间，再等候审判看是去天堂还是去地狱？"],["/laixin/jidutuhuishentifuhuoma","基督徒会身体复活吗？"],["/laixin/yuanyishencunzaishifoudengyubuaibuxindejiarenyinwe","愿意神存在是否等于不爱不信的家人，因为他们将来要面临地狱？"],["/laixin/shenairenjiuyinggaigeirenhuigaidejihui","神爱人就应该给人悔改的机会"],["/laixin/xinlipinganshifouyiweizhaozijidexuanzeshishenxiyue","心里平安是否意味着自己的选择是神喜悦的？"],["/laixin/zenyangcainengzhidaoshenqueshirenshiziji","怎样才能知道神确实认识自己？"],["/laixin/guanyujibingheyizhideyuanze","关于疾病和医治的原则"],["/laixin/jiranshenzaizaorenyixianjiuzhidaorenhuifanzuiqibus","既然神在造人以先就知道人会犯罪，岂不是说人犯罪是神一手策划的？"],["/laixin/ruhefenbianshishenglingdetixinghuanshizijixiangqis","如何分辨是圣灵的提醒，还是自己想起圣经的话？"],["/laixin/jidutuzaidishangzoudezhidushikuangyelujianandishif","基督徒在地上走的一直都是旷野路？迦南地是否只是将来的境况？"],["/laixin/renxinzhuquanjiadefu","一人信主，全家得福？"],["/laixin/jiaohuidelishishifouyijingjieshushenyijingbuzaishi","教会的历史是否已经结束，神已经不再使用教会？"],["/laixin/weishiyaoyue220hewangshang638youguanshengdianjianz","为什么约2：20和王上6：38有关圣殿建造的年期有出入？"],["/laixin/zhongguorenzaishengjingzhongshunageyuan","中国人在圣经中属哪个源？"],["/laixin/yongkexueyinzhengshengjing","用科学印证圣经？"],["/laixin/xinzhuderenkeyizishama","信主的人可以自杀吗？"],["/laixin/yinjianhediyudefenbie","阴间和地狱的分别"],["/laixin/weishiyaoqianchengderenyehuidezhongbing","为什么虔诚的人也会得重病？"],["/laixin/dangshouanxirihuanshixingqitian","当守安息日，还是星期天？"],["/laixin/renleichuqidekejizhendefadadaokeyizaobabietashengj","人类初期的科技真的发达到可以造巴别塔？圣经真的是神的启示？"],["/laixin/beifuyinxiyinshishensiyurendebennengma","被福音吸引是神赐与人的本能吗？"],["/laixin/tianguoheshenguoshifouyoufenbie","天国和神国是否有分别？"],["/laixin/ruoshenshiquannengdenayaotanengzaokuailianzijiduba","若神是全能的，那么，他能造一块连自己都搬不动的石头吗？ "],["/laixin/shenshifoujienacanjirendeweishenzenyangzhushishenz","神是否接纳残疾人的委身？怎样“注视神”“专注在神身上”？怎样“敬拜神”？ "],["/laixin/ruhefenbianmoshi","如何分辨末世？ "],["/laixin/jinjinzuogedejiudejidutubushihenhaoma","仅仅做一个得救的基督徒不是很好吗？ "],["/laixin/ruhefenbianshishendelanzuhuanshisadandegongji","如何分辨是神的拦阻，还是撒但的攻击？ "],["/laixin/renleilishidechangduan","人类历史的长短 "],["/laixin/weihexuduoxinzhuderenshouku","为何许多信主的人受苦？ "],["/laixin/chengweishendenupushifouyiweizhaozijihaowujiezhi","成为神的奴仆、是否意味着自己毫无价值？ "]],"_faq_chuanfuyinheshifeng":[["/laixin/linqian1334nuzibukejiangdao","林前13:34，女子不可讲道？ "],["/laixin/changchangweijiaohuideshishangxindanzijibingfeijia","常常为教会的事伤心，但自己并非教会负责人，当如何行？"],["/laixin/yuanyiquanzhishifengqueyinzijidewaimaoerzibei","愿意全职侍奉，却因自己的外貌而自卑。"],["/laixin/zenyangjiedingjidugongrendefushihechang","怎样界定基督工人的服侍禾场？"],["/laixin/ruhexiangshenbianderenchuanfuyin","如何向身边的人传福音？"],["/laixin/weigenghaobangzhufojiaopengyourenshisheneryuedufoj","为更好帮助佛教朋友认识神，而阅读佛经等是否可以？"],["/laixin/duichuxinzhejiangdejiudequejuheguama","对初信者讲得救的确据合适吗？"],["/laixin/meiyouhuzhaoxiangfushishennengzuoshiyao","没有呼召，想服侍神，能做什么？"],["/laixin/ruhexiangtongxuechuanfuyin","如何向同学传福音？"],["/laixin/ruhebangzhuzhurixuexiaohairenshishen","如何帮助主日学小孩认识神？"]],"_faq_liangxingguanxihunlian":[["/laixin/linqian315linqian55","林前3:15; 林前5:5"],["/laixin/hunqianyinshifoufangbianpaolihuadewentierqizhenglu","婚前因是否放鞭炮礼花的问题而起争论。"],["/laixin/lianggejidutufashenghunqianxingguanxi","两个基督徒发生婚前性关系"],["/laixin/ruhefudaoqingnianxintuzhaoduixiang","如何辅导青年信徒找对象？"],["/laixin/yunanyoutongjuhouxinliaozhuruhechuliliangrendeguan","与男友同居后信了主，如何处理两人的关系？"],["/laixin/jidujiaotuhetianzhujiaotukeyijiehema","基督教徒和天主教徒可以结合吗？"],["/laixin/cengjinghenuyouyouguoguomixingweixianshifenaohui","曾经和女友有过过密行为，现十分懊悔。"],["/laixin/zhaoliaobuxindenanyou","找了不信的男友。"],["/laixin/shengjingshuozhangfushiqizidetouzhegeyuanzeyezhend","圣经说丈夫是妻子的头，这个原则也针对世人吗？"],["/laixin/shengjingshuoqiziyingdangshuncongzhangfushiwutiaoj","圣经说妻子应当顺从丈夫，是无条件顺从吗？"],["/laixin/guanyuchihun","关于离婚"],["/laixin/keyihebuxinzhuqiexujiudezhangfuchihunma","可以和不信主且酗酒的丈夫离婚吗？"],["/laixin/guanyuziwei","关于自慰"],["/laixin/gaonanhaikanhuangsewangyetanlianai","高一男孩看黄色网页，谈恋爱"],["/laixin/qinglujiaowangshiruhebimianxinlidongyinnian","情侣交往时，如何避免心里动淫念？"],["/laixin/weishiyaozhubuweijiaohuilidedalingqingniananpaiban","为什么主不为教会里的大龄青年安排伴侣？"],["/laixin/xunqiuqingganyuhunyinshangdefudao","寻求情感与婚姻上的辅导"],["/laixin/nanyouxinzhuhouyouchikaizhuhuankeyiyutajiehema","男友信主后又离开主，还可以与他结合吗？"],["/laixin/fufuyingongzuoguanxichangqifenjuzhangfushouyinshiz","夫妇因工作关系长期分居，丈夫手淫是罪吗？"],["/laixin/tongxinglianshifoushixiantiande","同性恋是否是先天的？"],["/laixin/aishanggedingliaohundezimei","爱上一个订了婚的姊妹"],["/laixin/gaozhongtongxueshuoxihuanzijixiangjujue","高中同学说喜欢自己，想拒绝。"],["/laixin/tongxinglian","同性恋"]],"_faq_xinxin":[["/laixin/yunyongshendezhihuihuanshixinkaoshen","运用神的智慧？还是信靠神？"],["/laixin/xinzhuyaobankaoshenbankaorenmuqinyinjiaohuidefenzh","信主要半靠神，半靠人？/母亲因教会的纷争被迫退出诗班"],["/laixin/xinxinxiaogaizenyaobanni","信心小，该怎么办呢？"],["/laixin/chuguoliuxuebunengchengxingshoucuohoufaxianxinxins","出国留学不能成行，受挫后发现信心实践的困难。"]],"_faq_jiating":[["/laixin/rongyihemamachaojiagaizenyaoban","容易和妈妈吵架，该怎么办？"],["/laixin/chuzhongdenuerbuyuandushuxiangqufushigairuhequanda","初中的女儿不愿读书，想去服侍，该如何劝导？"],["/laixin/xinzhuhouyouxinqinrendejiudewenti","信主后，忧心亲人得救的问题"],["/laixin/ruheweihaizidezhihuidaogao","如何为孩子的智慧祷告？"],["/laixin/zhaoguxiantianyuxingdehaizidekunnan","照顾先天愚型的孩子的困难"],["/laixin/shengjingshuofanshishunfufumuzaihunyinfangmianshif","圣经说凡事顺服父母，在婚姻方面是否也当顺服？（西3：20，弗6：1）"],["/laixin/fumubuheyaoruhemiandui","父母不和要如何面对？"],["/laixin/jiduhoulaizhebizijizaohuotibaxiangshenghaizi","嫉妒后来者比自己早获提拔/想生孩子"]],"_faq_jinliheshengcan":[["/laixin/yourenrenweihuigailiaojiuzhongshengmeiyoushouxinen","有人认为，悔改了就重生，没有受洗能重生吗？"],["/laixin/shifoudingyaoyoushuidexilishengjingbushishuoyesuya","是否一定要有水的洗礼，圣经不是说耶稣要用圣灵施洗吗？"],["/laixin/shouxihoucainengjinglishen","受洗后才能经历神？"],["/laixin/fanliaozuishifouxuyaoxiangmuzherenzuicainenglingsh","犯了罪是否需要向牧者认罪才能领圣餐？"],["/laixin/yintiaojianxianzhimeiyoushouxishifoukeyijinglizhon","因条件限制，没有受洗是否可以经历重生？"],["/laixin/zhoumoyaoshangkexiangshouxishifoudingyaomeizhouquj","周末要上课，想受洗是否一定要每周去教会？"],["/laixin/weishouxinenglingshengcanma","未受洗能领圣餐吗？"],["/laixin/mamaxinzhuhouyouzhuanerbaiouxiangxianzhongmengxuan","妈妈信主后又转而拜偶像，现重蒙选召，需要再受洗吗？"],["/laixin/gerenshouxihoufanzuiyuanchishenhuigaizaixinshifoux","一个人受洗后犯罪远离神，悔改再信是否需要重洗？"],["/laixin/meiyoujiaohuimeiyoushouxisuanguizhuma","没有教会，没有受洗算归主吗？"],["/laixin/juedecangcubuzhidaoshifougaibaomingxilisuiranmudao","觉得仓促，不知道是否该报名洗礼？虽然慕道多年。"],["/laixin/danxinshouxihousadangongjizijisuoaidejiarenjidutus","担心受洗后撒但攻击自己所爱的家人/基督徒是否可以买保险？"],["/laixin/xiangchengweishendeernuyaocanjiajiaotangpeixunbanz","想成为神的儿女要参加教堂培训班，之后受洗吗？/关于做股票期货"]],"_faq_jiuen":[["/laixin/ruhebangzhuxintuyoudejiudequeju","如何帮助信徒有得救的确据？"],["/laixin/bunengquanzhishifengnengfoudejiujiuenyoufendengjim","不能全职侍奉能否得救？救恩有分等级吗？"],["/laixin/buganzairenqianbiaomingzijidexinyangshifouyiweizha","不敢在人前表明自己的信仰是否意味着没有真信，尚未重生得救？"],["/laixin/siliaoderenkeyixinzhujintianguoma","死了的人可以信主，进天国吗？"],["/laixin/guanyuzhongshenghedejiudedingyi","关于重生和得救的定义？"],["/laixin/yesudicilaiweizhengjiuzuirendierciweizhengjiuyiren","耶稣第一次来为拯救罪人第二次为拯救义人？基督徒不单要有地位上还要有行为上的义？"],["/laixin/guanyudejiudequejujuedezijidejinglibuxiangbieren","关于得救的确据，觉得自己的经历不像别人？"],["/laixin/ruhekandaijiaerwenshuoshenbudanyudingrendejiuhuany","如何看待加尔文说神不单预定人得救，还预定了人一生的道路？"],["/laixin/weishiyaoqitadiantaihuowangzhanshuodejiushiyudingd","为什么其他电台或网站说得救是预定的？"],["/laixin/meiyoudejiudequejushifouyiweizhaomeiyoudejiu","没有得救的确据是否意味着没有得救？"],["/laixin/gerendejiuyufoushifouyijingzhudingliao","一个人得救与否是否已经注定了？"],["/laixin/sihoushitibujiangshidejiudepingju","死后尸体不僵”是得救的凭据？"],["/laixin/moguizaidejiuzhongshengderenshenshangyoumeiyouzuoy","魔鬼在得救重生的人身上有没有作用？"],["/laixin/yaozhedeyinghainengshangtiantangma","夭折的婴孩能上天堂吗？"],["/laixin/cidejiushifouyongyuandejiu","一次得救是否永远得救？"],["/laixin/xinliaoyesuhoulaibuxinnengfoudejiu","信了耶稣，后来不信，能否得救？"],["/laixin/xinyesudanburangtazuoshengmingdezhukeyidejiuma","信耶稣但不让他作生命的主可以得救吗？"],["/laixin/dejiuhedeshengdejidutuyoushiyaoqubie","得救和得胜的基督徒有什么区别？"],["/laixin/weishiyaoburenshishendehaorenbudejiu","为什么不认识神的好人不得救？"],["/laixin/xinlixiangxinkoulichengrenshengmingquemeiyougaibia","心里相信口里承认生命却没有改变能得救吗？/吃好点穿好点还是苦点好？"]],"_faq_daogaohelingxiu":[["/laixin/mamajianchiyaoguizhaodaogaodaogaodexingshishifouzh","妈妈坚持要跪着祷告，祷告的形式是否重要？"],["/laixin/daogaoshifoudingyaoyifengyesudemingjieshu","祷告是否一定要以“奉耶稣的名”结束？"],["/laixin/yongfangyandaogaodengyuyoushengling","用方言祷告等于有圣灵？"],["/laixin/buzhidaoruhedangzhongdaogao","不知道如何当众祷告"],["/laixin/xiangqishiyaojiudaogaoshifoubutaihegua","想起什么就祷告，是否不太合适？"],["/laixin/juhuidaogaoshijiangdaodedixiongfachuguaisheng","聚会祷告时，讲道的弟兄发出怪声"],["/laixin/buyuanyidangzhongshuofangyan","不愿意当众说方言？"],["/laixin/ruhelingxiuhedaogao","如何灵修和祷告？"],["/laixin/xinxinxiaodedaogaoshenshifouhuichuiting","信心小的祷告，神是否会垂听？"],["/laixin/yourenyongfangyanweizijidaogaoquewanquantingbudong","有人用方言为自己祷告，却完全听不懂祷告内容。"]],"_faq_shulingjinglilingmingchengchang":[["/laixin/shulingdongchalihewuxing","属灵洞察力和悟性。"],["/laixin/xiwangxiangqitarennayangchangchangjinglishenglingg","希望像其他人那样常常经历圣灵感动、欢喜快乐"],["/laixin/suiranbeishengaibianxuduoquerengranyouxuduoruanruo","虽然被神改变许多，却仍然有许多软弱，该如何平衡？"],["/laixin/xiangjinglishenjihetingshenduizijishuohua","想经历神迹和听神对自己说话"],["/laixin/tuochiliaosanzidefushihouqueshiquliaozhuiqiuderexi","脱离了三自的服侍后，却失去了追求的热心，该怎么办？"],["/laixin/ruhehuochusuotingdedao","如何活出所听的道？"],["/laixin/ruhecaolianjingweizhu","如何操练敬畏主？"],["/laixin/henshaojuhuisuijianchidujingyemeishiyaoguoxiaogaiz","很少聚会，虽坚持读经也没什么果效，该怎么办？"],["/laixin/ruhejinglizhudecunzai","如何经历主的存在？"],["/laixin/xinlichangchangnengtingdaoshengyinnengkanchuruanru","心里常常能听到声音，能看出软弱的肢体的问题。"],["/laixin/weizuiaishangshiganjueshenhenjinyinggaixunqiuzhech","为罪哀伤时感觉神很近，应该寻求这种感觉么？"]],"_faq_zui":[["/laixin/yueyandushengjingyuegandaozijiyouzuiqueyincihuixin","越研读圣经越感到自己有罪，却因此灰心。"],["/laixin/daogaorenzuishigandaoheiyingjinruzijilimian","祷告认罪时感到黑影进入自己里面？"],["/laixin/renzuihuigaiyaotongkuliulei","认罪悔改要痛哭流泪？"],["/laixin/lai1026shiyaoshiguyifanzuiruozhenxinhuigaishenhuiz","来10：26，什么是故意犯罪，若真心悔改神会再接纳吗？"],["/laixin/ruhejiedingqingyudezui","如何界定情欲的罪？"],["/laixin/renshiyinfanzuisuoyishizuirenhuanshiyinshizuirensu","人是因犯罪所以是罪人，还是因是罪人所以犯罪？婴儿有罪么？"],["/laixin/shouxihoufanzuizaizhulinengdeshemianma","受洗后犯罪，在主里能得赦免吗？"],["/laixin/xinlipinganshifoudengyuyanxingmeiyouguocuo","心里平安是否等于言行没有过错？"],["/laixin/ruhejiejuezuidewenti","如何解决罪的问题？"],["/laixin/ruheshengguopiqi","如何胜过脾气？"]],"_faq_jiaohuishenghuojiaohuixingzheng":[["/laixin/jiaohuicaizhengdeguanliwenti","教会财政的管理问题"],["/laixin/guojiayaoduijiaohuixintujinxingdengjidangruhexing","国家要对教会信徒进行登记，当如何行？"],["/laixin/tiqian51718chuandaorenshibushibuyinggaikaikouxiang","提前5：17-18，传道人是不是不应该开口向教会索要？"],["/laixin/ruhekandaidixiongzimeixihuandayouxidapai","如何看待弟兄姊妹喜欢打游戏，打牌"],["/laixin/shiyaoshishifengxianweishiyaozaishouxiqianjiaohuit","什么是十一奉献？为什么在受洗前教会提出十一奉献？"],["/laixin/ruhemianduiqitarenduitingdaoxingdaozhegewentirensh","如何面对其他人对“听道行道”这个问题认识上的偏差？"],["/laixin/xinyuejiaohuimeiyoudengjizhiduzhiyouensizhifen","新约教会没有等级制度，只有恩赐之分？"],["/laixin/sanzijiaohuijiatingjiaohuituanduijiaohuinachongcai","三自教会，家庭教会，团队教会哪一种才合乎神心意？"],["/laixin/yinggaicanyuqingzhushengdanjiezhegeshengjingmeiyou","应该参与庆祝“圣诞节”这个圣经没有记载的人文传统吗？"],["/laixin/ruhekandaidixiongzimeizaishengjingguanjianxingzhen","如何看待弟兄姊妹在圣经关键性真理上有分歧？ "],["/laixin/shifengxian","十一奉献"],["/laixin/jiaohuidelingdaoyushisuweiyouyinggaijixuliuzaizhey","教会的领导与世俗为友，应该继续留在这样的教会里吗？"],["/laixin/yourenshuojiatingjiaohuirenshushaobunengsuanjiaohu","有人说家庭教会人数少不能算教会，只是聚会点，提倡合并。"],["/laixin/womenjiaohuizhengchuyuhunluandeshihouzaibujiuyiqia","我们教会正处于混乱的时候。在不久以前我们的教会有两个弟兄在没有和其他弟兄商量的情况下，把一个不知什么神学院的一位自称是女教师的女人接到我们教会来，同时还带来了一位男弟兄。此女教师在讲课之前没有祷告也没有赞美。她说她信的是福音派信仰，但从没有说她的信仰教义和信仰告白。她这样讲和这样做，给我们教会中间的一部分信徒造成很大程度的混乱。我们现在怀疑她不是我们真正的基督教神学院派出来的教师。我们现在该怎样分辨和抵挡他们，怎样做才能行在神的旨意里面呢？"],["/laixin/ruhebangzhunianyoudexintumianshoujiaxianzhidemihuo","如何帮助年幼的信徒免受假先知的迷惑？"],["/laixin/dixiongzimeimeixinsitingdaozenyaoban","弟兄姊妹没心思听道怎么办？"],["/laixin/ruhechuliyinchajingyoubutongkanfaerdailaidemaodun","如何处理因查经有不同看法而带来的矛盾？"],["/laixin/kandaotonggongyouwentiyinggaitichuma","看到同工有问题，应该提出吗？ "],["/laixin/ruhequanmianchuandaorenmuyangjiaohuilidelaonianren","如何劝勉传道人牧养教会里的老年人？"],["/laixin/jiaohuitonggongjiuyingfoubachangqifanjianyindezime","教会同工就应否把长期犯奸淫的姊妹赶出教会起争议"],["/laixin/ruguojiaohuilingdaoduishenbuzhongshifouyinggaichik","如果教会领导对神不忠，是否应该离开教会？"],["/laixin/ruhekandaijiaohuichuandaorensuiyianlixianzhi","如何看待教会传道人随意按立先知？"],["/laixin/yifusuojiaohuideshengzhelinsiqiancaixinzhuderenmei","《以弗所教会——得胜者》临死前才信主的人，没有机会过得胜的生活，有永生吗？"],["/laixin/xinzhuyaobankaoshenbankaorenmuqinyinjiaohuidefenzh","信主要半靠神，半靠人？/母亲因教会的纷争被迫退出诗班"]],"_faq_qitazongjiaojiaopaiheyiduan":[["/laixin/ruhekandaidafenqimimadeneirong","如何看待《达芬奇密码》的内容？"],["/laixin/duidongfangshandiandexieguandianyihuo","对东方闪电的一些观点疑惑"],["/laixin/lingenpaizhuiqiushenglingchongmanyouhebuhao","灵恩派追求圣灵充满，有何不好？"],["/laixin/anxirihuideyinshizhidao","安息日会的饮食之道"],["/laixin/guanyujiaohuizongpai","关于教会宗派"],["/laixin/aisainiyahepingfuyinjingshizhenjinghuanshijiajing","艾赛尼亚和平福音经是真经，还是假经？"],["/laixin/changlaohuiheduxinshengjingchanglaohuixinyanglicha","长老会和笃信圣经长老会信仰立场的分别在哪里？"],["/laixin/ruhekandaijidujiaoxinyangliaofa","如何看待“基督教信仰疗法”？"],["/laixin/ruhefenbianyiduan","如何分辨异端？"],["/laixin/yourenshuofenxinghuishuyuchenggongshenxueruhekanda","有人说“奋兴会”属于成功神学，如何看待？"],["/laixin/shengjingweihejinzhizhanbu","圣经为何禁止占卜？"],["/laixin/shengjingweihepipingfojiao","圣经为何批评佛教？"]],"_faq_jiemuneirong":[["/laixin/liewangjiyahawangshenyongguizhaduidaiyiguizhadaita","《列王纪——亚哈王》神用诡诈对待以诡诈待他的人"],["/laixin/xinxishifoupianzhongxingweiyufuyinpaibutong","信息是否偏重行为，与福音派不同？"],["/laixin/shengjingrenwuguanyulahesahuang","《圣经人物》关于喇合撒谎"],["/laixin/zhuanruoweinengzhiyouzuomentucainengdejiudeshengji","《转弱为能》只有做门徒才能得救的圣经根据"],["/laixin/21qifuyinxinxixilietiantangyudiyuweishiyaoshiliang","21期《福音信息系列》天堂与地狱为什么是两种生命状态而不是地方？"],["/laixin/xilixiliejinshishikeyiheshuideshengjinggenju","《洗礼系列》禁食时可以喝水的圣经根据"],["/laixin/peixunxilieshifouguahemudaozhe","《培训系列》是否适合慕道者？"],["/laixin/shulingshengmingchengchangxilieyinghaiqidejiduturu","《属灵生命成长系列》婴孩期的基督徒若夭折了，是否还能再救活？"],["/laixin/yifusuojiaohuideshengzhelinsiqiancaixinzhuderenmei","《以弗所教会——得胜者》临死前才信主的人，没有机会过得胜的生活，有永生吗？"],["/laixin/jidutukeyixiangyixiangjugongheguipengmashulingpinq","基督徒可以向遗像鞠躬和跪棚吗？/《属灵，贫穷和委身》里一句话的解释"],["/laixin/shulingpinqiongheweishenlijuhuadejieshi","《属灵，贫穷和委身》里一句话的解释"]],"_faq_wangzhansuoqujianggao":[["/laixin/wangzhanchuxianshushideyangao","网站出现属世的广告？"],["/laixin/congwangyexiazaideyuyoujidekanwuneirongbuwanquanya","从网页下载的与邮寄的刊物内容不完全一样"],["/laixin/xiangfengxiangeidiantai","想奉献给电台"],["/laixin/suoquziliaobingzixunfeiyong","索取资料，并咨询费用。"],["/laixin/shulingyushuroutisuoqushuliang","《属灵与属肉体》，索取数量 "],["/laixin/geidiantaifengxian","给电台奉献"]]}